{
    "schri@@": 5834,
    "Tech@@": 3859,
    "Krankheit": 3232,
    "anderswo": 2686,
    "sicherlich": 4537,
    "ars": 5403,
    "power@@": 7503,
    "kanern": 4732,
    "nte": 1653,
    "謑": 7632,
    "dra@@": 2539,
    "ę@@": 7598,
    "Selbst@@": 1302,
    "gehens@@": 4756,
    "promis@@": 6537,
    "pul@@": 6019,
    "Bürgern": 3778,
    "gets": 6502,
    "umfas@@": 2741,
    "natürlich": 503,
    "klare": 4824,
    "glei@@": 2852,
    "Schu@@": 6224,
    "Kompromis@@": 3178,
    "bedingt": 5625,
    "zeichnen": 4519,
    "frei": 3421,
    "gangen": 2924,
    "dro@@": 3059,
    "vermei@@": 3125,
    "Wechselkurs": 4763,
    "Te@@": 3840,
    "eign@@": 7513,
    "Leist@@": 7414,
    "jungen": 2864,
    "erhöhen": 1349,
    "tschaf@@": 6901,
    "pra@@": 6677,
    "н@@": 2585,
    "Min@@": 4051,
    "equi@@": 7475,
    "setzen": 550,
    "Amerikaner": 1045,
    "geleitet": 4783,
    "radik@@": 2391,
    "me": 608,
    "Est@@": 5026,
    "darum": 2002,
    "religi@@": 5613,
    "fri@@": 3569,
    "nun": 343,
    "kita": 7285,
    "weltweiten": 1074,
    "Wahlen": 1019,
    "ob@@": 1162,
    "Arbeitsmarkt": 4246,
    "verur@@": 1921,
    "stabi@@": 2930,
    "hr@@": 804,
    "Argentinien": 3383,
    "finanzielle": 1847,
    "stärken": 2193,
    "hilfe": 2665,
    "zunächst": 1475,
    "up": 6321,
    "kredi@@": 3674,
    "Verbrau@@": 6724,
    "gewesen": 1657,
    "doppelt": 4295,
    "ese": 5958,
    "Rak@@": 3353,
    "Not@@": 4220,
    "mangel@@": 2418,
    "Fehler": 1827,
    "werden": 33,
    "National@@": 2292,
    "aup@@": 7233,
    "eres": 1723,
    "Schwer@@": 3361,
    "sach@@": 5110,
    "behandelt": 4714,
    "Wohl@@": 2415,
    "apit@@": 6504,
    "鋓@@": 7539,
    "enden": 232,
    "Gel@@": 2087,
    "bereiten": 4372,
    "demon@@": 5271,
    "hel@@": 5358,
    "ätz@@": 3218,
    "ety": 7140,
    "bür@@": 2700,
    "thodo@@": 5669,
    "läufig": 4046,
    "Copenhagen": 6622,
    "bestimmten": 4497,
    "steuer@@": 4567,
    "dischen": 2317,
    "sth@@": 7184,
    "Briti@@": 7094,
    "heutigen": 1922,
    "Organisationen": 2463,
    "rück@@": 1339,
    "Bru@@": 2676,
    "struktur": 5099,
    "dern": 889,
    "hal@@": 537,
    "einst": 3001,
    "Noten@@": 3488,
    "sektor": 1612,
    "reich@@": 724,
    "later@@": 5651,
    "weiter@@": 2146,
    "losop@@": 5388,
    "199@@": 4310,
    "essive": 6448,
    "kre@@": 2189,
    "essi@@": 5856,
    "Zeit@@": 5310,
    "sorgung": 4799,
    "ehmen@@": 5467,
    "unwahrscheinlich": 3694,
    "erin": 4022,
    "lüs@@": 6786,
    "führ@@": 1959,
    "entspricht": 3698,
    "Camer@@": 6700,
    "Europ@@": 5965,
    "gew@@": 599,
    "lau@@": 1354,
    "nächste": 3056,
    "sieren": 645,
    "2012": 2670,
    "Kohlen@@": 2520,
    "daran": 924,
    "Bedeut@@": 6672,
    "formuli@@": 3687,
    "ence": 6363,
    "angemessen@@": 3261,
    "mot@@": 6567,
    "systems": 1987,
    "geprägt": 4826,
    "je": 1221,
    "tionsk@@": 4251,
    "intelli@@": 5673,
    "Vermö@@": 5224,
    "wandels": 7201,
    "erseits": 3590,
    "Э@@": 7591,
    "Gaza": 4151,
    "ep@@": 2252,
    "luss": 1329,
    "eben@@": 4104,
    "typ@@": 6611,
    "ledig@@": 7340,
    "super@@": 7334,
    "tritt": 1241,
    "R@@": 168,
    "shal@@": 2616,
    "ernsth@@": 6773,
    "î@@": 7564,
    "unds": 6949,
    "nar@@": 7226,
    "cy": 5950,
    "Fällen": 1985,
    "Chur@@": 6101,
    "Männer": 2621,
    "Innov@@": 5820,
    "werte": 4502,
    "adi@@": 3068,
    "ständnis": 6565,
    "ur@@": 286,
    "hingegen": 4754,
    "oni@@": 709,
    "au": 3193,
    "störung": 4476,
    "In": 4661,
    "seln": 2834,
    "schriften": 4878,
    "ologie": 2405,
    "kleine": 2597,
    "spap@@": 6848,
    "eh": 6364,
    "eting": 6681,
    "proz@@": 4154,
    "enz@@": 2126,
    "is": 860,
    "initi@@": 6217,
    "m@@": 133,
    "dürf@@": 5602,
    "Obamas": 2889,
    "ğ@@": 7547,
    "bekannt": 1787,
    "schen@@": 1584,
    "form@@": 1907,
    "gebung": 4589,
    "Partner@@": 5024,
    "trotz@@": 6932,
    "real": 5937,
    "ret@@": 3369,
    "Erwartungen": 3572,
    "kamp@@": 4844,
    "ak@@": 302,
    "ari@@": 603,
    "Schuld": 4219,
    "zogen": 2238,
    "noch": 82,
    "vili@@": 6306,
    "co@@": 5232,
    "rise": 5070,
    "vul@@": 7168,
    "ambi@@": 6203,
    "bia": 6620,
    "tou@@": 7276,
    "wirk@@": 743,
    "line": 5737,
    "bedroht": 4759,
    "atisti@@": 5370,
    "ce@@": 6940,
    "Geschäf@@": 5666,
    "Armee": 2595,
    "kräften": 3808,
    "reform": 4916,
    "Enga@@": 6391,
    "fälle": 2483,
    "rä@@": 825,
    "鋒@@": 7571,
    "ren@@": 2007,
    "ährung": 4797,
    "ute": 3939,
    "antwor@@": 3965,
    "Drittel": 2711,
    "bislang": 3975,
    "tex@@": 6166,
    "play": 7279,
    "prin@@": 5322,
    "siert": 772,
    "zweite": 2046,
    "ken@@": 1872,
    "Oper@@": 5156,
    "staatlicher": 3867,
    "our": 5270,
    "scher": 193,
    "dy": 6062,
    "Brüssel": 4620,
    "к@@": 4393,
    "akzeptieren": 2847,
    "durch": 58,
    "ł@@": 7180,
    "gegensei@@": 3067,
    "sehen": 606,
    "eingeschrän@@": 3880,
    "grafi@@": 4238,
    "senken": 2489,
    "täts@@": 2679,
    "gezogen": 3544,
    "nungs@@": 1845,
    "Rahmen": 1112,
    "Entwicklungsländer": 1769,
    "sidenten": 3126,
    "est": 4319,
    "rei@@": 319,
    "eines": 129,
    "strebt": 4290,
    "Hum@@": 4855,
    "beginn@@": 4715,
    "nam": 7248,
    "i@@": 173,
    "Japan@@": 5634,
    "op": 7504,
    "selbst@@": 4004,
    "2016": 5375,
    "desto": 4255,
    "engen": 5008,
    "ven@@": 2751,
    "relative": 6215,
    "viele": 190,
    "jun@@": 6377,
    "Regierung@@": 5572,
    "Wissen@@": 4628,
    "funktioniert": 3287,
    "are@@": 5924,
    "bi": 6669,
    "äl@@": 854,
    "Bil@@": 1568,
    "investieren": 2383,
    "kro@@": 4389,
    "patri@@": 6334,
    "Sache": 2806,
    "sky": 6419,
    "defini@@": 5417,
    "re@@": 162,
    "scho@@": 3105,
    "fare": 7444,
    "schlag": 2514,
    "K@@": 88,
    "via": 7075,
    "Chri@@": 4412,
    "at": 664,
    "Anhän@@": 6294,
    "no": 6833,
    "reagieren": 2591,
    "folgte": 4590,
    "zone": 5386,
    "Stra@@": 1738,
    "Form": 1140,
    "ø@@": 7563,
    "schwäch@@": 2413,
    "japanische": 3784,
    "Innovationen": 3979,
    "deri@@": 6750,
    "nten": 1607,
    "Schicks@@": 6777,
    "Wettbewer@@": 5640,
    "In@@": 281,
    "NG@@": 5747,
    "ods": 6143,
    "fami@@": 6150,
    "194@@": 3205,
    "sichtlich": 5201,
    "potenzi@@": 1182,
    "will@@": 3621,
    "life": 7505,
    "hen@@": 5482,
    "lungen": 1119,
    "ε@@": 7561,
    "ti@@": 171,
    "с@@": 3415,
    "herrsch@@": 2200,
    "PP": 5776,
    "Le": 5628,
    "dabei": 359,
    "derartiger": 4736,
    "legen": 595,
    "France": 6996,
    "esp@@": 6054,
    "tief": 3269,
    "sup@@": 6574,
    "Energi@@": 989,
    "sport": 5890,
    "Bre@@": 5919,
    "Fatah": 5873,
    "C": 1508,
    "äre": 885,
    "strukturel@@": 3574,
    "ft": 311,
    "Palästin@@": 2410,
    "stehende": 2359,
    "erhöh@@": 2143,
    "fa@@": 1954,
    "wan": 6999,
    "entwick@@": 5836,
    "wind": 6556,
    "Princeton": 5887,
    "gesam@@": 5007,
    "geraten": 3241,
    "ining": 7023,
    "einzige": 1189,
    "10": 1411,
    "Fern@@": 3034,
    "Schlüssel@@": 4258,
    "bare": 841,
    "solange": 3191,
    "teilen": 1307,
    "kes@@": 7065,
    "mittlerweile": 4071,
    "Preis@@": 1497,
    "wachsende": 2478,
    "wendung": 1678,
    "Namen": 3402,
    ",": 4,
    "Parteien": 1048,
    "anhaltende": 4659,
    "tete": 483,
    "zige": 4728,
    "behaup@@": 5521,
    "drück@@": 1689,
    "ys": 3330,
    "keiten": 5699,
    "geschaffen": 2524,
    "tende": 3152,
    "Bildung": 1337,
    "ado@@": 6001,
    "humanit@@": 4508,
    "vez": 6519,
    "las@@": 941,
    "nö@@": 2563,
    "besondere": 5562,
    "natür@@": 2330,
    "dürften": 4809,
    "ter@@": 241,
    "sind": 40,
    "zusam@@": 6635,
    "weil": 301,
    "sicher": 1277,
    "mor@@": 2070,
    "lit@@": 1274,
    "ju@@": 5315,
    "alem": 3995,
    "Szen@@": 3176,
    "Jan@@": 6542,
    "grund@@": 3147,
    "Terroristen": 3295,
    "May": 7028,
    "tä@@": 740,
    "schlim@@": 6132,
    "darf": 1994,
    "stellungen": 4068,
    "lig": 4228,
    "reti@@": 5754,
    "bestimmen": 4528,
    "any": 7026,
    "etwas": 557,
    "regional": 7102,
    "wider@@": 881,
    "simi@@": 6157,
    "Sor@@": 6506,
    "25": 1826,
    "ausgesetzt": 2765,
    "ehi@@": 6938,
    "Vol@@": 2368,
    "Libyen": 3954,
    "ya": 6118,
    "te": 44,
    "ś@@": 7562,
    "human@@": 6820,
    "organis@@": 5034,
    "des@@": 4105,
    "Dynamik": 3770,
    "fe@@": 2202,
    "gnisse": 5266,
    "vermutlich": 2960,
    "fung": 973,
    "7@@": 1474,
    "Partner": 3387,
    "enen": 923,
    "adi": 7450,
    "partner": 6926,
    "wirklich": 1024,
    "gn@@": 4608,
    "hohen": 1191,
    "Leistungs@@": 5342,
    "Menschenrechts@@": 3628,
    "ata": 6467,
    "aria": 6164,
    "Dollar": 264,
    "zusätz@@": 3620,
    "zurück@@": 529,
    "trieben": 1807,
    "prosp@@": 7119,
    "ham@@": 6170,
    "größ@@": 1732,
    "stration": 5648,
    "G": 2041,
    "Tages@@": 4296,
    "Keynes": 5351,
    "Front": 4871,
    "hä@@": 4048,
    "tran@@": 5967,
    "dieses": 276,
    "sell": 6925,
    "assung": 4529,
    "herrscht": 3120,
    "dru@@": 2691,
    "Umgang": 4595,
    "75": 5406,
    "back": 6513,
    "seine": 131,
    "meisten": 375,
    "stände": 1975,
    "sym@@": 6704,
    "initiative": 7253,
    "tem@@": 6102,
    "wirtschaft": 1704,
    "鰊@@": 7570,
    "Griechenland": 932,
    "sichts": 7185,
    "it": 3637,
    "zer@@": 1250,
    "gungen": 1883,
    "ю": 6857,
    "min@@": 1323,
    "laut": 1456,
    "freilich": 2981,
    "water": 7423,
    "bungen": 3993,
    "ues": 7465,
    "blei@@": 3650,
    "lu@@": 1308,
    "ok": 7135,
    "bereit@@": 3533,
    "õ": 7603,
    "standard": 5152,
    "muli@@": 5366,
    "stell@@": 1344,
    "schwer": 1272,
    "mehr@@": 1431,
    "Tatsache": 879,
    "Grund": 515,
    "go@@": 3727,
    "stör@@": 5118,
    "kaum": 806,
    "Che@@": 2028,
    "Ausgaben": 980,
    "ff@@": 547,
    "loss": 5423,
    "igten": 5192,
    "Mis@@": 1534,
    "Lo@@": 2104,
    "Christi@@": 7092,
    "200@@": 6165,
    "tern@@": 2723,
    "sicherungs@@": 4019,
    "verhin@@": 6407,
    "großer": 1717,
    "He@@": 3668,
    "Wohlstand": 1688,
    "k": 317,
    "rapi@@": 5442,
    "Umfeld": 3582,
    "rhetori@@": 6914,
    "scheinen": 1598,
    "Dienstleistungen": 2043,
    "untergraben": 2662,
    "finanzi@@": 1072,
    "barri@@": 6458,
    "üst@@": 1683,
    "Lösungen": 2411,
    "Zivili@@": 3837,
    "fron@@": 5071,
    "Ergebnisse": 1919,
    "Wissen": 4010,
    "heb@@": 4478,
    "Zahlen": 4615,
    "cht@@": 561,
    "г": 7646,
    "wid@@": 5408,
    "̈": 7649,
    "ump@@": 5117,
    "ends": 6161,
    "X@@": 4788,
    "fer@@": 539,
    "ui": 7275,
    "Res@@": 1437,
    "Ste@@": 5872,
    "ursprüng@@": 3325,
    "ary": 6696,
    "fäl@@": 1022,
    "Wirk@@": 5216,
    "Kom@@": 931,
    "Ziel@@": 4135,
    "vi@@": 477,
    "völlig": 2109,
    "prot@@": 6080,
    "nor@@": 3783,
    "X": 6977,
    "zügi@@": 4248,
    "Japans": 2286,
    "timi@@": 5609,
    "à": 6764,
    "Faktoren": 2370,
    "Wasser": 3014,
    "zusammen@@": 816,
    "größte": 1218,
    "Problems": 4616,
    "gestiegen": 2934,
    "staatliche": 1444,
    "Sou@@": 6897,
    "Ur@@": 793,
    "bedarf": 1934,
    "dep@@": 7345,
    "pet@@": 3144,
    "eigen@@": 2407,
    "fini@@": 5674,
    "fel@@": 3360,
    "autonom@@": 6683,
    "Subventionen": 4035,
    "freien": 1644,
    "usual": 7169,
    "erheb@@": 3558,
    "sensus": 6575,
    "gmati@@": 6149,
    "gegenwärtigen": 2716,
    "palästinensischen": 2673,
    "voll": 1806,
    "innen": 3684,
    "pass@@": 6104,
    "Bill": 5694,
    "wenden": 1288,
    "ös@@": 2244,
    "yer": 6688,
    "and@@": 519,
    "tung": 257,
    "Aufmerksamkeit": 1974,
    "ladi@@": 6864,
    "unterschiedliche": 3866,
    "ligi@@": 7438,
    "ständigen": 3317,
    "Gs": 6753,
    "Ok@@": 6964,
    "lipp@@": 6718,
    "gi@@": 312,
    "tests": 6717,
    "<unk>": 1,
    "Zins@@": 1983,
    "Tro@@": 4962,
    "Gegenteil": 2634,
    "sowje@@": 3161,
    "Wes@@": 4594,
    "beschränkt": 3580,
    "amerika": 5682,
    "globale": 602,
    "bens@@": 5974,
    "cor@@": 7126,
    "schläge": 1433,
    "hen": 577,
    "spo@@": 7132,
    "Lohn@@": 3700,
    "遲": 7627,
    "beding@@": 3447,
    "Chanc@@": 6572,
    "ges": 869,
    "terung": 2827,
    "bas@@": 6526,
    "lei@@": 418,
    "lück@@": 2738,
    "thro@@": 6563,
    "ändern": 1690,
    "ja": 2036,
    "Terror": 4850,
    "verschiedenen": 2343,
    "Partei@@": 3800,
    "fig@@": 6042,
    "tiv@@": 4819,
    "exten@@": 7474,
    "oritäten": 4688,
    "private": 1962,
    "Absch@@": 2287,
    "tigungs@@": 5863,
    "derartige": 835,
    "Washing@@": 6825,
    "pe@@": 2374,
    "steuern": 3554,
    "gewähr@@": 3057,
    "Federal": 3680,
    "Druck": 1005,
    "Muslime": 3583,
    "behör@@": 7291,
    "Gü@@": 5197,
    "indischen": 4254,
    "ua": 6651,
    "erste": 1021,
    "trifft": 4749,
    "nation@@": 5476,
    "bestand": 3743,
    "Kol@@": 1348,
    "Spiel@@": 2450,
    "stattdessen": 1961,
    "spricht": 3284,
    "dagegen": 2196,
    "gewinnen": 1640,
    "Frankreich": 662,
    "dal@@": 6973,
    "füh@@": 3659,
    "tell": 7099,
    "Saudi": 2071,
    "wa": 5822,
    "inte@@": 6547,
    "achten": 4034,
    "Ereignisse": 3431,
    "Kon@@": 321,
    "lichte": 3930,
    "man@@": 953,
    "deren": 424,
    "aya": 6942,
    "indem": 451,
    "hi@@": 1069,
    "nis": 1356,
    "treter": 5277,
    "Bank": 1190,
    "boli@@": 6941,
    "Joh@@": 5850,
    "abgesch@@": 4760,
    "erst": 714,
    "kleinen": 2600,
    "aro@@": 5676,
    "sor@@": 779,
    "märkten": 1951,
    "ingt": 2580,
    "bevorzu@@": 4883,
    "perf@@": 5558,
    "EU": 153,
    "ächlich": 6482,
    "dische": 3602,
    "Religion": 4647,
    "ve": 5016,
    "BIP": 463,
    "jeder": 960,
    "Arbeiter": 4232,
    "ber": 1071,
    "rigi@@": 5637,
    "Kommuni@@": 2267,
    "qui@@": 4969,
    "Bestimmungen": 4746,
    "lern": 2305,
    "erinnern": 4849,
    "vorgesch@@": 2677,
    "Gemein@@": 1546,
    "Atlanti@@": 6013,
    "phi@@": 5855,
    "reiben": 1784,
    "che": 387,
    "Universi@@": 3412,
    "11": 5432,
    "verabschie@@": 4210,
    "Gipf@@": 5107,
    "demokratischen": 1797,
    "Gebiet": 4857,
    "Unterstütz@@": 5394,
    "ang": 690,
    "asing": 7407,
    "einf@@": 1276,
    "bezieh@@": 3040,
    "ini": 6209,
    "kurzfristi@@": 2077,
    "Frieden": 1429,
    "intervention": 7080,
    "le@@": 218,
    "Einwander@@": 2842,
    "ple@@": 5531,
    "Reserve": 3850,
    "unden": 902,
    "ario": 3349,
    "Liber@@": 2178,
    "licherweise": 1708,
    "echnologi@@": 4370,
    "eht": 5064,
    "WF": 6930,
    "ã": 7659,
    "schätz@@": 1623,
    "Unternehmen@@": 5126,
    "Arbeits@@": 726,
    "denten": 6824,
    "zuvor": 2404,
    "plat@@": 4895,
    "Zahl": 1260,
    "Auf@@": 246,
    "wand@@": 1871,
    "gh": 5661,
    "hier@@": 1828,
    "18": 4934,
    "Mon@@": 1362,
    "wächst": 4394,
    "Sau@@": 5497,
    "wahren": 2987,
    "licht": 1211,
    "einsetzen": 4613,
    "geber": 2251,
    "bert": 6588,
    "san@@": 5141,
    "u@@": 249,
    "November": 3032,
    "aller": 640,
    "ation": 383,
    "staatlichen": 1380,
    "Russlands": 1042,
    "fällig": 3990,
    "momentan": 1841,
    "å@@": 7608,
    "Strategien": 1764,
    "cle": 7378,
    "überhaupt": 1637,
    "Steuer@@": 510,
    "top": 7466,
    "angem": 4716,
    "NA@@": 5563,
    "die": 5,
    "Wider@@": 1998,
    "Inform@@": 3535,
    "tren@@": 4706,
    "ech": 6503,
    "Wil@@": 3373,
    "norm@@": 3209,
    "book": 6618,
    "Indonesien": 4276,
    "aus": 49,
    "building": 7483,
    "Staats-": 3822,
    "einander@@": 2684,
    "Einführung": 2237,
    "favor@@": 6854,
    "tweise": 4127,
    "kom@@": 865,
    "my@@": 6665,
    "Atomwaffen": 3703,
    "wehr@@": 3642,
    "ich@@": 1609,
    "ch@@": 160,
    "bur@@": 4904,
    "Vereinbar@@": 2888,
    "stärker": 1125,
    "kani@@": 5506,
    "achtet": 3290,
    "À": 7663,
    "journali@@": 7228,
    "wert@@": 3652,
    "ürz@@": 2661,
    "onen": 1706,
    "Klimawandel": 1393,
    "bl@@": 2395,
    "£": 7543,
    "Union": 601,
    "muss": 207,
    "affen": 7143,
    "ages": 5296,
    "ßnahmen": 7272,
    "gesetz@@": 1325,
    "genau@@": 4755,
    "ß": 872,
    "einkommen": 3729,
    "ior": 7314,
    "früheren": 3334,
    "mechanis@@": 5477,
    "Umsetzung": 2358,
    "dable": 7447,
    "innovation": 7509,
    "Kontin@@": 4854,
    "hafte": 2830,
    "nis@@": 3506,
    "reichen": 580,
    "prim@@": 5895,
    "Konsum": 4193,
    "Buch": 4309,
    "tlich": 1023,
    "kla@@": 3469,
    "ta@@": 671,
    "zäh@@": 1887,
    "Т@@": 7527,
    "mach@@": 5253,
    "behalten": 2867,
    "Med@@": 5502,
    "ausreichend": 3559,
    "unmittel@@": 4002,
    "Ó@@": 7611,
    "extrem@@": 6837,
    "ol": 5458,
    "oz@@": 7171,
    "Erfahrung": 2833,
    "IWF": 812,
    "lam@@": 5698,
    "Stelle": 3030,
    "Russland": 308,
    "zes": 3160,
    "Währungsunion": 3838,
    "ät": 2713,
    "asser": 5720,
    "B": 1981,
    "yne@@": 5830,
    "Zeitpunkt": 2136,
    "land": 703,
    "fik@@": 5144,
    "uri@@": 5714,
    "ush@@": 7096,
    "Kri@@": 2560,
    "Bedrohung": 1397,
    "mittel@@": 1201,
    "views": 6913,
    "Gewal@@": 4941,
    "zen@@": 4999,
    "option": 7172,
    "vel@@": 6509,
    "wo@@": 2353,
    "Liby@@": 6156,
    "2030": 5218,
    "erfolg@@": 1342,
    "Haushal@@": 4856,
    "eher": 945,
    "Wahr@@": 4740,
    "ð@@": 7657,
    "Technologie": 2291,
    "tür@@": 3596,
    "Herrschaft": 3966,
    "fossi@@": 2973,
    "migration": 6335,
    "integration": 7155,
    "Gefüh@@": 5405,
    "ak": 6028,
    "aut": 3487,
    "Nieder@@": 1192,
    "signi@@": 5376,
    "ler@@": 1291,
    "sätze": 2373,
    "verwendet": 3566,
    "Moskau": 4833,
    "Koh@@": 2130,
    "ut@@": 447,
    "starke": 1956,
    "steig@@": 6402,
    "Ordnung": 2205,
    "gegangen": 3168,
    "Washington": 2145,
    "ähi@@": 7237,
    "such": 6858,
    "Gewinne": 3923,
    "sat@@": 3220,
    "Republik": 3617,
    "undes@@": 6950,
    "weile": 7419,
    "ka": 3952,
    "pe": 6499,
    "druck": 2356,
    "zentr@@": 2398,
    "ehemali@@": 5675,
    "sowie": 403,
    "beschäf@@": 2162,
    "Engli@@": 6369,
    "Fehl@@": 3236,
    "Bedürf@@": 3536,
    "Sicherheitsrat": 4531,
    "kürz@@": 3273,
    "hervor": 4085,
    "ra": 5687,
    "banon": 7232,
    "Integration": 1507,
    "ting": 6967,
    "offizi@@": 4447,
    "zip": 6246,
    "Experten": 2994,
    "Gefän@@": 4324,
    "entschei@@": 4463,
    "ausschließlich": 4784,
    "Marktes": 4486,
    "j": 5804,
    "Investitionen": 440,
    "glaubwür@@": 4572,
    "Mach@@": 2959,
    "beizu@@": 2357,
    "去@@": 7639,
    "werfen": 3142,
    "dest": 7514,
    "Gener@@": 5574,
    "ändert": 3206,
    "Mark@@": 3413,
    "wies": 4142,
    "ärkten": 6703,
    "enab@@": 6172,
    "ph@@": 2529,
    "öffentlichen": 582,
    "Al@@": 751,
    "wirksam": 4652,
    "konzentrieren": 2081,
    "ären": 1099,
    "sun@@": 3377,
    "Werte": 1742,
    "swerte": 5864,
    "ces": 6539,
    "Nation": 4038,
    "gten": 954,
    "₂": 7545,
    "bleibt": 711,
    "tent@@": 5715,
    "Lu@@": 1842,
    "60": 2033,
    "under": 5151,
    "ete": 2322,
    "Fiskal@@": 4095,
    "möglich": 921,
    "denen": 267,
    "alized": 7518,
    "handeln": 1515,
    "zen": 663,
    "gleich": 1869,
    "identi@@": 5391,
    "Osten": 858,
    "wan@@": 5364,
    "drei": 486,
    "Bushs": 4858,
    "6": 786,
    "dene": 3039,
    "Senkung": 4147,
    "Welth@@": 4676,
    "Fähigkeiten": 3382,
    "ò": 7605,
    "verbessern": 1414,
    "Bor@@": 5451,
    "Wahl": 1180,
    "Hilfe": 1207,
    "Lat@@": 7053,
    "Qaeda": 6826,
    "entweder": 2619,
    "cro@@": 6173,
    "heiten": 710,
    "Kim": 5132,
    "ch": 391,
    "Gericht": 4260,
    "medi@@": 5368,
    "lich": 206,
    "vermeiden": 2089,
    "Rent@@": 6086,
    "stei@@": 1749,
    "ot@@": 462,
    "ans": 878,
    "Miss@@": 3757,
    "müssen": 149,
    "wal@@": 4968,
    "Weltbank": 1884,
    "bedeut@@": 978,
    "taus@@": 3682,
    "App@@": 5596,
    "Inte@@": 5178,
    "verein@@": 2678,
    "sinken": 4877,
    "Arbeitslosen@@": 4175,
    "fern": 2214,
    "parti@@": 6987,
    "reif@@": 5321,
    "ning": 6970,
    "fragen": 1283,
    "Dialo@@": 3946,
    "woll@@": 4473,
    "Kur@@": 1805,
    "bank@@": 1916,
    "bewegen": 2776,
    "ace": 6856,
    "resol@@": 7277,
    "öpf@@": 4702,
    "verständlich": 5679,
    "Truppen": 2967,
    "Ost@@": 2103,
    "üb@@": 4583,
    "che@@": 6319,
    "systemati@@": 5781,
    "fak@@": 4404,
    "tt": 3986,
    "Betei@@": 6796,
    "bon@@": 6960,
    "ket@@": 4234,
    "tau@@": 4536,
    "niedriger": 3773,
    "Eini@@": 5702,
    "Merkel": 4485,
    "ail@@": 5618,
    "jek@@": 5615,
    "jährigen": 3711,
    "kann": 112,
    "err@@": 1154,
    "Überein@@": 2436,
    "tions": 6562,
    "verstehen": 1893,
    "1,@@": 1359,
    "Con@@": 3956,
    "dessen": 632,
    "sischen": 1817,
    "el": 560,
    "em@@": 454,
    "negativen": 4821,
    "Indiens": 3298,
    "stin@@": 5525,
    "elen": 1347,
    "Projek@@": 5340,
    "gun": 7342,
    "mals": 5040,
    "Se@@": 1745,
    "W": 6366,
    "Ölpreise": 3843,
    "Ide@@": 2314,
    "Flü@@": 5918,
    "sion": 877,
    "Regime": 1385,
    "Frage": 452,
    "ot": 6098,
    "Notwendigkeit": 1850,
    "teil@@": 722,
    "ord@@": 707,
    "derartigen": 3029,
    "−": 6333,
    "jenen": 3293,
    "das": 13,
    "Vene@@": 7128,
    "zei@@": 630,
    "graben": 6501,
    "stoßen": 4443,
    "Flüchtlinge": 2349,
    "abhängig": 2626,
    "flus@@": 4610,
    "Mom@@": 6494,
    "000": 3704,
    "smo@@": 6625,
    "dar": 1541,
    "11.": 4681,
    "Amt": 2654,
    "outs": 7120,
    "mul@@": 7283,
    "begrün@@": 3847,
    "glichen": 1726,
    "ession": 6738,
    "beste": 3049,
    "Bekämpfung": 2500,
    "Einsatz": 1886,
    "dou@@": 7046,
    "kün@@": 1017,
    "°": 6594,
    "0er": 1033,
    "geschä@@": 3087,
    "Städte": 3733,
    "serv@@": 5400,
    "он@@": 6415,
    "Imp@@": 2464,
    "Bern@@": 5741,
    "0.@@": 7029,
    "iland": 6437,
    "infolgedessen": 3675,
    "sh": 6214,
    "&apos;": 2401,
    "2000": 2433,
    "inzwischen": 1511,
    "ads": 5652,
    "arm": 5870,
    "Herausforder@@": 6885,
    "Führer": 1662,
    "gingen": 3854,
    "Fo@@": 3279,
    "stor@@": 6017,
    "鋍@@": 7556,
    "weiterhin": 638,
    "right": 7017,
    "uss": 1204,
    "Führungs@@": 1505,
    "ls": 1591,
    "Öl": 2187,
    "bau": 1560,
    "tar@@": 6067,
    "hauptsächlich": 3066,
    "Parlament": 2253,
    "konnten": 1702,
    "Inflations@@": 2248,
    "ul": 6534,
    "apital": 5710,
    "Verbraucher": 3678,
    "set": 6860,
    "Hamas": 2061,
    "Au@@": 898,
    "ücksich@@": 6181,
    "vität": 1613,
    "flu@@": 3018,
    "Mah@@": 4853,
    "Konflikte": 2561,
    "gangs": 4557,
    "Angst": 1517,
    "Initiative": 2849,
    "ne": 576,
    "set@@": 6510,
    "permanent": 7104,
    "gegenwär@@": 6882,
    "2011": 2545,
    "Zusammen@@": 1755,
    "¥": 7497,
    "bai@@": 6589,
    "eller": 1016,
    "Zwi@@": 6656,
    "ories": 7390,
    "Agen@@": 6508,
    "end@@": 1559,
    "eim@@": 6229,
    "überzeu@@": 4326,
    "ktat@@": 6446,
    "le": 291,
    "üro@@": 5440,
    "Nachbar@@": 4375,
    "bewer@@": 1800,
    "tempor@@": 6612,
    "2002": 4223,
    "gem@@": 1592,
    "Energie@@": 1459,
    "gungs@@": 4479,
    "Sen@@": 1999,
    "tor": 2680,
    "quote": 2256,
    "dren": 7477,
    "he@@": 636,
    "Projekt": 4320,
    "Politi@@": 4964,
    "Ad@@": 5431,
    "lien@@": 3960,
    "kin@@": 5452,
    "stag@@": 5220,
    "vitäts@@": 6767,
    "geh@@": 588,
    "verantwortlich": 1931,
    "ih@@": 6851,
    "Deut@@": 3903,
    "ers": 1018,
    "neue": 243,
    "ig@@": 969,
    "strategischen": 3539,
    "wachsen@@": 3816,
    "mis@@": 1834,
    "zent@@": 1986,
    "netz@@": 4448,
    "schefs": 6385,
    "Regierungs@@": 974,
    "hö@@": 6004,
    "Folge": 1625,
    "Eigen@@": 1410,
    "Woche": 3796,
    "ermöglichen": 1777,
    "usi@@": 6452,
    "franzö@@": 5816,
    "aci@@": 6842,
    "Ausmaß": 1630,
    "lie@@": 461,
    "ï@@": 7535,
    "dient": 2644,
    "Kamp@@": 3829,
    "steigenden": 3555,
    "1991": 5353,
    "schafts@@": 2812,
    "sei": 579,
    "zus@@": 1556,
    "cial": 6760,
    "bin": 2613,
    "wech@@": 2117,
    "be": 472,
    "Wiederauf@@": 3351,
    "sam": 4330,
    "selten": 4431,
    "pp@@": 2468,
    "Li@@": 1082,
    "relati@@": 6831,
    "Freiheit": 1588,
    "Bereich": 801,
    "鋖@@": 7586,
    "simple": 6730,
    "sistance": 7221,
    "Anrei@@": 3771,
    "w@@": 200,
    "jede": 1463,
    "Krank@@": 5105,
    "Untern@@": 3374,
    "Rück@@": 725,
    "bene": 5043,
    "erklären": 2567,
    "zahlreiche": 4775,
    "uns@@": 6889,
    "-": 15,
    "früher": 2699,
    "Fol@@": 4699,
    "heute": 252,
    "195@@": 4311,
    "fte": 1199,
    "ehmer": 4131,
    "arabischen": 1491,
    "É": 7582,
    "Kosten": 508,
    "gleich@@": 940,
    "Israelis": 4275,
    "ück@@": 1212,
    "Schwei@@": 3616,
    "chang@@": 7347,
    "stand": 525,
    "II": 6117,
    "fahr@@": 1519,
    "2.@@": 5644,
    "hr": 4020,
    "в": 6245,
    "E@@": 169,
    "atastrophe": 6722,
    "ws": 5592,
    "di@@": 296,
    "bers": 6792,
    "Mor@@": 2129,
    "Sin@@": 6223,
    "Erdoğan": 6030,
    "republi@@": 3540,
    "entr@@": 5349,
    "Portugal": 5257,
    "länder": 1176,
    "Dollars": 4185,
    "spiri@@": 5251,
    "Merk@@": 5025,
    "c": 1751,
    "mismus": 3127,
    "Mexi@@": 5941,
    "schwung": 2737,
    "uner@@": 2629,
    "rat@@": 5845,
    "Bl@@": 3299,
    "Monetary": 7453,
    "Russen": 3744,
    "rus": 5504,
    "jet@@": 6412,
    "ermöglicht": 2872,
    "els": 2559,
    "Netz@@": 3062,
    "Bud@@": 5190,
    "Staaten": 285,
    "hoffen": 3408,
    "essen": 1044,
    "fällt": 2674,
    "gin@@": 5876,
    "labor": 7507,
    "Car@@": 4245,
    "ll": 5262,
    "Wert": 918,
    "wissenschaftlichen": 4313,
    "Gesamt@@": 2377,
    "Krä@@": 5642,
    "ong@@": 6628,
    "Her@@": 780,
    "volle": 2283,
    "kra@@": 3164,
    "äch@@": 1040,
    "soli@@": 2467,
    "erzeu@@": 2950,
    "servi@@": 7059,
    "müsste": 3507,
    "yle": 7357,
    "ç@@": 6182,
    "sama": 6473,
    "psych@@": 4331,
    "ty@@": 6561,
    "­": 7167,
    "gelegt": 1866,
    "griech@@": 4418,
    "großen": 458,
    "üche": 2986,
    "esen": 1581,
    "Initi@@": 7321,
    "hat": 47,
    "grenz@@": 2016,
    "vier": 1235,
    "та@@": 6702,
    "gnis": 3258,
    "apazitäten": 3171,
    "п": 7588,
    "zü@@": 2108,
    "typi@@": 5344,
    "Besch@@": 4383,
    "Venezuela": 5464,
    "Zi@@": 3225,
    "Tim@@": 5731,
    "Macht": 382,
    "Pa@@": 4037,
    "skepti@@": 5908,
    "Gesetz": 2403,
    "bildung": 3084,
    "stitu@@": 4777,
    "go": 5130,
    "niemals": 3940,
    "diger": 3898,
    "Maße": 4273,
    "asses": 6540,
    "Forschung": 1945,
    "change": 6959,
    "Währ@@": 6008,
    "onds": 5923,
    "so@@": 578,
    "read@@": 7388,
    "egal": 3789,
    "vergangen@@": 6050,
    "Cor@@": 5454,
    "gestellt": 689,
    "neuer": 1492,
    "anzen": 1551,
    "lers": 6158,
    "organisation": 4779,
    "beein@@": 2886,
    "wichtig": 1224,
    "Fin@@": 5446,
    "Vereinten": 1816,
    "Lie@@": 2905,
    "enge": 5221,
    "heu@@": 3314,
    "Or@@": 1733,
    "viron@@": 7325,
    "Parlament@@": 3885,
    "leider": 2331,
    "Platz": 2532,
    "erwar@@": 3614,
    "einigen": 1115,
    "automati@@": 5214,
    "sätz@@": 4284,
    "stan": 6800,
    "Konkurren@@": 4617,
    "Kinder@@": 4123,
    "gend": 844,
    "Fl@@": 4887,
    "Anpass@@": 4027,
    "tem": 1576,
    "dungs@@": 2325,
    "vernünf@@": 2767,
    "Fest@@": 4380,
    "du@@": 2084,
    "feld": 3786,
    "einiger": 4130,
    "ols": 6892,
    "Jahrzehnt": 2014,
    "nahezu": 3870,
    "sicherheit": 4069,
    "entwickelte": 4369,
    "Ser@@": 5051,
    "dennoch": 1171,
    "benen": 2614,
    "ен@@": 5966,
    "Fortschritte": 1583,
    "palästinen@@": 4202,
    "alität": 1600,
    "arabische": 4374,
    "Jahrzehnten": 1499,
    "dialo@@": 7159,
    "stak@@": 7035,
    "mili@@": 7039,
    "stärkt": 6023,
    "Köni@@": 5291,
    "europäische": 798,
    "beruht": 3201,
    "ance": 3677,
    "stra@@": 843,
    "sible": 6663,
    "air@@": 5255,
    "Jean": 5905,
    "ins": 581,
    "nie@@": 6106,
    "twen@@": 6876,
    "genau": 718,
    "lität": 2166,
    "zählen": 3950,
    "militärische": 1932,
    "hätte": 546,
    "st": 164,
    "problem": 5079,
    "com@@": 6839,
    "schwächen": 4800,
    "gesellschaft@@": 2423,
    "insbesondere": 497,
    "dere": 4592,
    "Generationen": 4379,
    "klär@@": 3845,
    "Sarkozy": 4171,
    "Bur@@": 5713,
    "Meinungs@@": 4468,
    "ent@@": 124,
    "technologi@@": 1812,
    "nat@@": 6196,
    "gewöhnlich": 4292,
    "Wäh@@": 3122,
    "dings": 6919,
    "strukturi@@": 2988,
    "schrän@@": 3115,
    "bewaff@@": 4215,
    "kun@@": 1699,
    "tet@@": 6131,
    "verteilung": 4015,
    "mali@@": 6216,
    "f@@": 90,
    "tra": 6535,
    "Immobilien@@": 3101,
    "Rett@@": 3307,
    "gend@@": 2602,
    "vier@@": 3491,
    "Bemüh@@": 5788,
    "letz@@": 1340,
    "zudem": 797,
    "ena": 6758,
    "steigern": 2983,
    "bende": 3603,
    "medizini@@": 3077,
    "kos": 5159,
    "+": 6529,
    "wi@@": 585,
    "Flüchtlin@@": 5096,
    "digkeit": 4451,
    "zunehmend": 927,
    "entgegen@@": 2936,
    "fangen": 2308,
    "ko": 3223,
    "stütz@@": 3418,
    "verbun@@": 3705,
    "Priv@@": 3735,
    "Monaten": 2235,
    "industri@@": 3542,
    "Thailand": 5857,
    "September": 1756,
    "unser@@": 2714,
    "plan": 5793,
    "-@@": 1081,
    "geln": 1707,
    "mark": 7284,
    "quanti@@": 6968,
    "wohl": 912,
    "IC@@": 4770,
    "Zer@@": 2242,
    "Lebens@@": 963,
    "Mc@@": 5081,
    "Nahen": 1102,
    "Trade": 6752,
    "efs": 6606,
    "ö@@": 255,
    "</s>": 3,
    "führt": 776,
    "aktuellen": 1303,
    "internationale": 558,
    "Klim@@": 3679,
    "immer": 179,
    "kil@@": 7043,
    "Phi@@": 4930,
    "fahren": 1718,
    "Gu@@": 2102,
    "zehn": 997,
    "ist": 14,
    "utz": 6798,
    "Rei@@": 723,
    "Hö@@": 3244,
    "macht": 620,
    "passiert": 4525,
    "außerhalb": 2259,
    "zahl@@": 1757,
    "mm@@": 984,
    "ther@@": 6039,
    "sigkeit": 6705,
    "ante": 3626,
    "ische": 1331,
    "Mao": 6047,
    "jedem": 2170,
    "res@@": 2211,
    "tion@@": 1155,
    "Grund@@": 871,
    "kenn@@": 2392,
    "opo@@": 5435,
    "uro@@": 5751,
    "transatlanti@@": 5831,
    "Schw@@": 1205,
    "amas": 7088,
    "Produkte": 3340,
    "wat@@": 6845,
    "Pot@@": 6812,
    "einander": 1318,
    "bot@@": 5226,
    "C@@": 251,
    "nationali@@": 3919,
    "Rahmen@@": 3242,
    "bat@@": 6076,
    "Billionen": 2243,
    "divi@@": 7084,
    "deut@@": 1364,
    "Kore@@": 6495,
    "Leistung": 4172,
    "risi@@": 3892,
    "Antwor@@": 5842,
    "50": 904,
    "umzusetzen": 4112,
    "Tai@@": 6272,
    "demi@@": 4421,
    "manchen": 4227,
    "enth@@": 1952,
    "Schwellen@@": 3699,
    "Konsu@@": 3388,
    "wurden": 222,
    "tie@@": 4340,
    "fort@@": 1912,
    "Zw@@": 1692,
    "demographi@@": 6365,
    "Präsidentschaft": 4832,
    "ders": 5680,
    "Religi@@": 5517,
    "dies": 117,
    "U@@": 1041,
    "Republikaner": 4356,
    "brauchen": 1236,
    "Vertrag": 3003,
    "vice": 7000,
    "bus@@": 7448,
    "ene": 1716,
    "verstärk@@": 4875,
    "kehr": 4189,
    "ession@@": 6069,
    "eign": 7141,
    "supp@@": 7428,
    "†": 7643,
    "stie@@": 2488,
    "angem@@": 5469,
    "zugr@@": 6518,
    "Ober@@": 2075,
    "liches": 782,
    "ero@@": 6772,
    "Wahrschein@@": 7049,
    "Ph@@": 5509,
    "mmungen": 6278,
    "wie": 39,
    "möchte": 3391,
    "hist@@": 5660,
    "Industri@@": 2622,
    "Cha@@": 6179,
    "ste": 227,
    "glauben": 1330,
    "ere@@": 4191,
    "Mann": 3227,
    "präsent@@": 4731,
    "krisen": 4804,
    "addi@@": 7410,
    "sischer": 2736,
    "Zuge": 4498,
    "will": 1571,
    "nen@@": 1210,
    "(": 75,
    "leihen": 4694,
    "nahe": 2507,
    "ferenz": 5084,
    "Sah@@": 5721,
    "kommt": 672,
    "Militär@@": 1026,
    "fest@@": 719,
    "Sei@@": 6305,
    "Dinge": 2197,
    "Sie@@": 2484,
    "Realität": 2451,
    "Refor@@": 5256,
    "ern": 152,
    "ury": 7384,
    "emp@@": 1127,
    "halt": 2836,
    "Jer@@": 5633,
    "uro": 7359,
    "tl@@": 2688,
    "Ö": 7567,
    "Char@@": 2221,
    "einfach": 609,
    "Gesellschaften": 2106,
    "Xi": 5985,
    "brechen": 2134,
    "del": 5774,
    "zer": 5473,
    "Souverän@@": 6908,
    "Strategie": 892,
    "Unsicherheit": 3004,
    "besten": 1831,
    "wer": 1502,
    "к": 7114,
    "merz@@": 7020,
    "arch": 6514,
    "Anspruch": 4471,
    "erzielt": 4450,
    "ts@@": 338,
    "ken": 292,
    "18@@": 2749,
    "erie": 3422,
    "versi@@": 5033,
    "clear": 7259,
    "esses": 3920,
    "ließen": 2549,
    "wählen": 4705,
    "Po@@": 1552,
    "Landes": 392,
    "gesamten": 1776,
    "rechten": 4144,
    "weis": 3282,
    "sing": 7431,
    "problems": 6891,
    "16@@": 5455,
    "Was@@": 7349,
    "mt": 2479,
    "Bla@@": 6634,
    "est@@": 1370,
    "essen@@": 3192,
    "materi@@": 5448,
    "son@@": 2380,
    "schied": 5245,
    "sische": 1759,
    "Forderungen": 3266,
    "ere": 258,
    "drängt": 4268,
    "fund@@": 7124,
    "unger": 3586,
    "wel@@": 987,
    "Mul@@": 5059,
    "get@@": 3752,
    "Krisen": 3195,
    "Gi@@": 5186,
    "lec@@": 6880,
    "ein": 27,
    "alt": 3061,
    "fassen": 4574,
    "ignor@@": 7440,
    "lä@@": 3249,
    "Schuld@@": 2748,
    "º@@": 7095,
    "1994": 5821,
    "ness": 6323,
    "2003": 3537,
    "imple@@": 7439,
    "Vermögen@@": 2441,
    "genheit": 3819,
    "barer": 2526,
    "fo@@": 5755,
    "führende": 2804,
    "up@@": 3958,
    "lan@@": 1531,
    "197@@": 1440,
    "Kommunismus": 4598,
    "Kredi@@": 1896,
    "redu@@": 3807,
    "ku@@": 2610,
    "urities": 7033,
    "denken": 1195,
    "Jour@@": 6188,
    "hil@@": 2898,
    "eci@@": 7446,
    "Ch@@": 2044,
    "günsti@@": 3696,
    "zur@@": 3433,
    "у@@": 5530,
    "greif@@": 2190,
    "griff": 3095,
    "spit@@": 6353,
    "anhalten@@": 3060,
    "siden@@": 5753,
    "Reihe": 1793,
    "Brexit": 3322,
    "Woh@@": 1675,
    "deb@@": 5745,
    "Struktur@@": 3296,
    "Immobili@@": 6980,
    "rates": 5001,
    "bot": 1658,
    "herr@@": 2281,
    "staatlichkeit": 4504,
    "ek": 6720,
    "ell@@": 1490,
    "openha@@": 7036,
    "30": 1293,
    "bo@@": 1394,
    "hin@@": 397,
    "from": 7473,
    "eben": 3013,
    "behaupten": 2769,
    "Eli@@": 3813,
    "swer@@": 3143,
    "helfen": 1001,
    "om@@": 493,
    "Arbeitsplätzen": 4361,
    "Ägypten": 1930,
    "Sicherheits@@": 666,
    "rek@@": 6051,
    "findet": 2901,
    "überzeugt": 4177,
    "übersch@@": 1164,
    "10@@": 5335,
    "Bedenken": 4564,
    "Regier@@": 7112,
    "Beam@@": 3670,
    "Ebola": 5852,
    "л@@": 5385,
    "University": 5897,
    "â@@": 7610,
    "ligen": 1750,
    "ме@@": 6781,
    "ow@@": 6485,
    "weden": 5172,
    "ency": 7254,
    "≤": 7641,
    "Reform": 2633,
    "•": 6998,
    "sp@@": 284,
    "slow@@": 6601,
    "realen": 3483,
    "verb@@": 1469,
    "Sozi@@": 2947,
    "argument": 6961,
    "gering": 4510,
    "aliforni@@": 5470,
    "schlimmer": 3378,
    "Bevölkerung": 739,
    "B@@": 113,
    "heißt": 2234,
    "steht": 436,
    "Engagement": 3267,
    "Schwierigkeiten": 2092,
    "Landwirtschaft": 3841,
    "ökonomischen": 3416,
    "tom@@": 5557,
    "pat@@": 6521,
    "peace": 7366,
    "Ausnahme": 4079,
    "Fre@@": 1918,
    "plau@@": 6040,
    "fundament@@": 5483,
    "shing": 7223,
    "po@@": 1290,
    "bio@@": 5450,
    "spruch": 4947,
    "beit": 6855,
    "ädchen": 7200,
    "Kin@@": 2796,
    "produ@@": 1503,
    "breitung": 6099,
    "Konsequ@@": 6610,
    "abi@@": 4483,
    "angesichts": 421,
    "seh@@": 1573,
    "Staatsanleihen": 2968,
    "ä": 7566,
    "agen": 4076,
    "akzep@@": 2902,
    "wirtschaftlichen": 410,
    "lah": 5005,
    "~": 7665,
    "international": 5205,
    "Sit@@": 2476,
    "Par@@": 1352,
    "beträch@@": 2885,
    "Land": 194,
    "Maßnahmen": 434,
    "entwickeln": 1292,
    "spiel@@": 1772,
    "potential": 7433,
    "sch@@": 64,
    "ständige": 3844,
    "Japan": 496,
    "T": 2496,
    "stro@@": 6417,
    "weltweite": 2477,
    "sehr": 372,
    "Security": 6843,
    "konkur@@": 4527,
    "ament": 5331,
    "en@@": 85,
    "Opfer": 2059,
    "bon": 7085,
    "ffizienz": 4696,
    "х@@": 7054,
    "Juden": 4793,
    "ap@@": 1169,
    "rate": 1596,
    "gezeigt": 2457,
    "Stim@@": 3571,
    "kul@@": 1648,
    "alten": 770,
    "Produktivitäts@@": 3978,
    "zentrale": 3113,
    "Hälfte": 1441,
    "lich@@": 658,
    "ж": 7589,
    "part": 6644,
    "voraus@@": 3565,
    "ett@@": 2706,
    "weiger@@": 3925,
    "Nutzen": 1804,
    "viel": 283,
    "kraten": 3274,
    "haften": 2803,
    "Jah@@": 2772,
    "sa@@": 2663,
    "stoff@@": 1740,
    "darüber": 545,
    "har@@": 845,
    "ел@@": 6476,
    "preise": 1747,
    "黮@@": 7619,
    "dige": 2153,
    "fragi@@": 6171,
    "stri@@": 1172,
    "wandel@@": 3010,
    "Stärkung": 3915,
    "S": 1575,
    "glau@@": 1773,
    "ther": 6286,
    "Kindern": 3091,
    "Regulierung": 3042,
    "prochen": 5355,
    "schaft": 485,
    "destabili@@": 5586,
    "nete": 1317,
    "met@@": 6324,
    "tleren": 3229,
    "ali@@": 333,
    "ki": 5957,
    "solcher": 3927,
    "ktu@@": 5265,
    "gar@@": 1715,
    "tika": 5771,
    "plötz@@": 3505,
    "chts@@": 3790,
    "wis@@": 5668,
    "glie@@": 4419,
    "Zukunft": 554,
    "o": 254,
    "sphäre": 4113,
    "Waffen": 2462,
    "tors": 4299,
    "nomin@@": 5782,
    "a": 217,
    "budgets": 6739,
    "ution": 5646,
    "elt": 479,
    "wenig": 605,
    "defin@@": 3811,
    "sä@@": 2556,
    "Friedens@@": 1597,
    "ф@@": 7072,
    "‎": 7587,
    "ausländi@@": 5227,
    "Einfl@@": 4679,
    "ask": 7486,
    "Sy@@": 3149,
    "Amts@@": 4747,
    "15@@": 5678,
    "unser": 2110,
    "treffen": 1271,
    "pri@@": 3634,
    "invest@@": 6905,
    "business": 7260,
    "größten": 946,
    "Wasser@@": 2604,
    "ersten": 654,
    "ams": 5445,
    "lebens@@": 3111,
    "ue": 5760,
    "lie": 6411,
    "kraft": 1562,
    "Muslim": 6899,
    "24": 5695,
    "orie": 4928,
    "sprechen": 1367,
    "国@@": 7638,
    "Pati@@": 6331,
    "Todes@@": 2431,
    "Streit@@": 3720,
    "Mal": 1450,
    "Annahme": 3441,
    "Verpflichtungen": 3849,
    "akti@@": 1796,
    "uli@@": 5343,
    "nachhal@@": 1449,
    "eigenen": 501,
    "Staat@@": 2542,
    "Teilen": 2204,
    "äts@@": 2843,
    "bark@@": 6670,
    "Königreich": 3243,
    "refor@@": 4709,
    "volution@@": 5844,
    "Verständnis": 3858,
    "Fir@@": 5087,
    "I": 3033,
    "rel@@": 3708,
    "Büro@@": 3190,
    "d": 253,
    "schlimm@@": 3343,
    "mögliche": 4098,
    "bestehenden": 3532,
    "hau@@": 3210,
    "inien": 2793,
    "Kre@@": 2192,
    "sche": 107,
    "Kräfte": 2667,
    "machen": 356,
    "Einnahmen": 3669,
    "jähri@@": 4007,
    "wah@@": 4280,
    "pi@@": 1110,
    "<pad>": 0,
    "ffek@@": 5041,
    "un": 5513,
    "zutage": 3971,
    "Frie@@": 5606,
    "tatsächlich": 273,
    "alismus": 1128,
    "expor@@": 4697,
    "zahlen": 1618,
    "Lon@@": 6126,
    "tet": 235,
    "om": 2730,
    "res": 2169,
    "dari": 7192,
    "letzt": 6300,
    "Frankreichs": 4360,
    "!": 3247,
    "Verhalten": 2340,
    "ä@@": 188,
    "fordert": 2509,
    "cot@@": 7068,
    "Gesetz@@": 2179,
    "ativen": 785,
    "ć@@": 7458,
    "wahl": 3073,
    "retten": 3116,
    "demo@@": 5009,
    "ffent@@": 6867,
    "a@@": 262,
    "Zugang": 1319,
    "4,@@": 5014,
    "1980er": 3761,
    "losigkeit": 3106,
    "Irland": 4744,
    "ente": 1007,
    "gni@@": 3025,
    "sek@@": 3154,
    "Deutschland": 460,
    "Herausforderung": 1315,
    "frü@@": 4286,
    "verfügt": 2094,
    "März": 3917,
    "Lib@@": 7454,
    "überwinden": 4139,
    "ehmern": 4827,
    "legal": 6937,
    "Austra@@": 4772,
    "politik": 402,
    "ör@@": 531,
    "鋜@@": 7538,
    "anti": 6339,
    "los": 999,
    "Chancen": 2364,
    "Kommun@@": 5930,
    "Yu@@": 6355,
    "mel@@": 3086,
    "Minister": 5595,
    "ti": 4666,
    "ordnung": 1901,
    "Op@@": 1246,
    "ympi@@": 6765,
    "igte": 3897,
    "mini@@": 4553,
    "seinem": 753,
    "ori@@": 859,
    "schätzen": 4211,
    "All@@": 2140,
    "vorhan@@": 3283,
    "tra@@": 468,
    "CI@@": 5952,
    "nachdem": 929,
    "richt": 6420,
    "Kosovo": 3465,
    "die@@": 6379,
    "ô@@": 7271,
    "Augu@@": 7323,
    "par@@": 1009,
    "alen": 309,
    "musste": 3636,
    "Ш@@": 7572,
    "Fälle": 4836,
    "Mechan@@": 3518,
    "internationalen": 509,
    "aber": 51,
    "industrie": 4900,
    "erhebliche": 4591,
    "Zun@@": 7048,
    "Wahrscheinlichkeit": 2887,
    "anderer": 850,
    "valent": 6595,
    "teure": 5039,
    "ser@@": 822,
    "Entscheidungs@@": 4277,
    "Refer@@": 3216,
    "run@@": 5814,
    "Außenpolitik": 2465,
    "hier": 1185,
    "geld@@": 3038,
    "arbeiten": 916,
    "zunehmen@@": 2750,
    "Aktien@@": 1874,
    "je@@": 2011,
    "lag": 2201,
    "ly": 6114,
    "Economic": 6650,
    "My@@": 5501,
    "wohl@@": 5292,
    "sein": 81,
    "Reak@@": 4184,
    "So@@": 3562,
    "legisl@@": 6991,
    "ung@@": 376,
    "ever@@": 5153,
    "evi@@": 6457,
    "wissenschaft@@": 3985,
    "Sektor": 1824,
    "V": 5797,
    "gelöst": 2125,
    "ßen": 851,
    "end": 346,
    "Hin@@": 3054,
    "way": 7422,
    "Invest@@": 4208,
    "Effek@@": 2268,
    "krank@@": 2785,
    "weiß": 2778,
    "gress": 6805,
    "ent": 1262,
    "Gesetze": 3234,
    "setzungen": 3654,
    "minist@@": 4988,
    "leistungs@@": 3740,
    "domin@@": 6474,
    "gewöhn@@": 3437,
    "ай@@": 7199,
    "allen": 691,
    "Me@@": 1259,
    "führer": 2753,
    "quo@@": 5415,
    "s@@": 84,
    "kte": 939,
    "lkamp@@": 6318,
    "Malay@@": 6900,
    "hatte": 409,
    "wahr@@": 1375,
    "ack": 6045,
    "lines": 7437,
    "sm@@": 3624,
    "zweifellos": 4327,
    "Leistungsbilanz@@": 3701,
    "sph@@": 6183,
    "verschm@@": 4199,
    "o@@": 184,
    "zwungen": 6517,
    "zin": 4197,
    "Tre@@": 5998,
    "Bürger": 832,
    "einhei@@": 3200,
    "Präsidenten": 701,
    "Führ@@": 2588,
    "Putins": 1978,
    "Ant@@": 6686,
    "ania": 6648,
    "Kombin@@": 7354,
    "1@@": 842,
    "Verantwor@@": 4791,
    "mand@@": 7064,
    "Bu@@": 2279,
    "Geri@@": 1790,
    "erhöht": 2323,
    "bran@@": 5544,
    "öffentlicher": 4140,
    "ank": 2409,
    "str@@": 810,
    "gewicht": 5326,
    "syn@@": 6207,
    "äß@@": 4186,
    "Nachfrage": 1206,
    "xim@@": 6313,
    "not": 6546,
    "wendet": 4474,
    "wiederum": 2628,
    "sich@@": 495,
    "propor@@": 6264,
    "reiche": 1853,
    "begann": 2615,
    "198@@": 2659,
    "acher": 3795,
    "Vladimir": 7110,
    "Ki@@": 5311,
    "angeht": 3459,
    "Î@@": 7612,
    "Epi@@": 3982,
    "Korruption": 1672,
    "auto@@": 6282,
    "unmöglich": 2372,
    "Paris": 2247,
    "wach@@": 2429,
    "ala": 5926,
    "sechs": 2297,
    "ismus": 775,
    "Tri@@": 3499,
    "behörden": 2525,
    "Auswirkungen": 574,
    "unzureich@@": 4520,
    "Kat@@": 4039,
    "Bri@@": 3724,
    "poll@@": 7306,
    "ech@@": 856,
    "pos@@": 6879,
    "Schaden": 3688,
    "sollten": 282,
    "setz@@": 2288,
    "haltung": 1679,
    "bra@@": 1406,
    "moni@@": 5803,
    "Gesellschaft": 861,
    "aben": 5927,
    "鰀@@": 7623,
    "Hand@@": 2758,
    "liegt": 507,
    "ständen": 5854,
    "stabil@@": 4096,
    "valu@@": 7301,
    "größeren": 2124,
    "krie@@": 1402,
    "da": 209,
    "shment": 5955,
    "Ken@@": 4949,
    "Verhäl@@": 5631,
    "ports": 6818,
    "outh": 7434,
    "fen": 340,
    "spr@@": 1215,
    "schuldung": 1971,
    "gef@@": 669,
    "Falle": 2442,
    "Fil@@": 4488,
    "schieden": 5457,
    "Pol@@": 4766,
    "zwei": 329,
    "Zinssätze": 1820,
    "seinen": 432,
    "allerdings": 305,
    "rump@@": 4730,
    "phy@@": 5947,
    "schnell": 1200,
    "Hilfs@@": 3064,
    "Bezieh@@": 7525,
    "kel": 2932,
    "é": 5313,
    "haup@@": 7156,
    "ri@@": 261,
    "freiheit": 4087,
    "Nord@@": 2037,
    "Mexico": 7488,
    "Gegen@@": 1028,
    "teile": 2982,
    "Regierungschefs": 3069,
    "ding@@": 6617,
    "Wladimir": 4049,
    "70": 3093,
    "den@@": 315,
    "lien": 2624,
    "somit": 2165,
    "М@@": 7528,
    "Terror@@": 2756,
    "ant": 2814,
    "ihre": 71,
    "schung": 1255,
    "Syst@@": 5858,
    "zum": 121,
    "groß": 2414,
    "de": 166,
    "ase": 1753,
    "Interventionen": 4835,
    "bein@@": 5023,
    "mission": 5526,
    "britische": 2003,
    "Entscheidungen": 1234,
    "Europe": 7294,
    "Wachstums": 2191,
    "fang@@": 3661,
    "und": 8,
    "ehmen": 2964,
    "Diktat@@": 3112,
    "hei@@": 527,
    "außen@@": 4480,
    "fristi@@": 3486,
    "Atl@@": 7236,
    "nde": 2997,
    "Mangel": 3044,
    "EC@@": 6794,
    "hunder@@": 2167,
    "Wege": 3439,
    "Wert@@": 6085,
    "dex": 5131,
    "eng": 3718,
    "sions": 7203,
    "alition": 6751,
    "sagen": 744,
    "führten": 1963,
    "ll@@": 972,
    "Kritik": 3519,
    "ú@@": 6744,
    "mü@@": 1940,
    "let": 7206,
    "dies@@": 2965,
    "terr@@": 6729,
    "Pri@@": 2027,
    "erreichen": 769,
    "nern": 3303,
    "sten": 99,
    "Veränderung": 4011,
    "enzen": 1052,
    "eff@@": 6709,
    "Franz@@": 4907,
    "German": 7522,
    "Bas@@": 5211,
    "Febru@@": 5210,
    "haupt": 6771,
    "red": 7118,
    "davon": 448,
    "get": 6168,
    "russischen": 1142,
    "gewich@@": 4671,
    "plans": 7245,
    "wichtiger": 1714,
    "AR@@": 4986,
    "乐@@": 7640,
    "andererseits": 4134,
    "Fortsch@@": 5209,
    "wür@@": 1390,
    "Reform@@": 3916,
    "ra@@": 332,
    "EZB": 1227,
    "mensch@@": 5091,
    "vari@@": 6342,
    "könnten": 336,
    "Vermögenswerte": 4240,
    "religiösen": 4044,
    "enei": 5996,
    "trie@@": 3180,
    "l@@": 154,
    "Jahres": 1244,
    "ärm@@": 5441,
    "Ausland": 1925,
    "Leben": 549,
    "auch": 43,
    "spra@@": 2761,
    "trau@@": 2607,
    "gemein@@": 1320,
    "glück@@": 3685,
    "Arbeitsp@@": 7492,
    "car@@": 6075,
    "traum": 6015,
    "historischen": 4300,
    "ommen": 2360,
    "isol@@": 7251,
    "bewältigen": 3212,
    "pragmati@@": 5802,
    "denke": 4576,
    "satz@@": 4915,
    "afrika": 2913,
    "schulden": 4456,
    "ach@@": 405,
    "Ne@@": 2073,
    "Gas@@": 4124,
    "Verring@@": 7381,
    "unterstützen": 1059,
    "ba@@": 2012,
    "ators": 6684,
    "tsin@@": 4798,
    "Ende": 469,
    "stischen": 524,
    "Wettbewerbsfähigkeit": 2816,
    "cut": 7401,
    "lea@@": 6645,
    "Vorteile": 1537,
    "2009": 1779,
    "Stat@@": 6505,
    "gerungen": 4116,
    "gra@@": 1166,
    "absor@@": 6761,
    "gele@@": 3251,
    "lisierung": 3222,
    "atten@@": 6238,
    "NATO": 1464,
    "Premier@@": 5627,
    "Minder@@": 2261,
    "angel": 6962,
    "Grenzen": 1055,
    "ersch@@": 1482,
    "Beru@@": 4339,
    "ah@@": 696,
    "Massen@@": 2823,
    "Beschäftigungs@@": 3760,
    "men@@": 684,
    "23": 6048,
    "Tsch@@": 3020,
    "ender": 683,
    "Sinne": 4550,
    "beschrän@@": 2203,
    "trans@@": 4923,
    "än@@": 526,
    "iere": 4670,
    "ze": 805,
    "gibt": 198,
    "sla@@": 6409,
    "ã@@": 6982,
    "ases": 7086,
    "cing": 6667,
    "verage": 7463,
    "Ungleich@@": 2777,
    "Fund@@": 4298,
    "Irak": 535,
    "tausende": 4820,
    "Dro@@": 3189,
    "Argum@@": 5589,
    "besu@@": 3426,
    "auer": 2419,
    "ability": 6976,
    "ir@@": 456,
    "pens@@": 7280,
    "ben@@": 647,
    "itable": 7312,
    "US@@": 4948,
    "äd@@": 6551,
    "regime": 6316,
    "ow": 5614,
    "job": 7469,
    "D@@": 115,
    "stä@@": 3366,
    "that": 7331,
    "beru@@": 1345,
    "sträger": 5539,
    "Wah@@": 4514,
    "yn@@": 4946,
    "abzu@@": 766,
    "ar@@": 191,
    "dann": 381,
    "ors": 5505,
    "Treib@@": 4334,
    "relev@@": 5601,
    "vorher@@": 2185,
    "Höhe": 1473,
    "zah@@": 2068,
    "krieg": 2630,
    "bezahlen": 3546,
    "afrikanischen": 3476,
    "verstärken": 3693,
    "willi@@": 4328,
    "produktion": 3358,
    "de@@": 307,
    "dam@@": 2831,
    "Bran@@": 3983,
    "dien": 5983,
    "Technologi@@": 6002,
    "tivi@@": 2808,
    "Erholung": 1435,
    "gang@@": 2935,
    "vit@@": 6558,
    "È@@": 7661,
    "ate@@": 6077,
    "Besu@@": 3341,
    "los@@": 2915,
    "resul@@": 5278,
    "flü@@": 4129,
    "ys@@": 6139,
    "Demo@@": 6312,
    "Â": 7417,
    "tive": 968,
    "stischer": 2702,
    "Analy@@": 2583,
    "üben": 3949,
    "län@@": 1297,
    "ara": 5522,
    "ungsp@@": 2249,
    "lt": 1748,
    "Gri@@": 5189,
    "rechter@@": 4539,
    "ani@@": 795,
    "1995": 5894,
    "us@@": 480,
    "Unru@@": 4257,
    "eine": 16,
    "Bet@@": 966,
    "Löhne": 3862,
    "ople": 7061,
    "Chance": 1730,
    "dem@@": 4675,
    "tert": 1783,
    "A@@": 159,
    "tom": 6427,
    "Beding@@": 6414,
    "Denk@@": 4426,
    "Anstieg": 1778,
    "erkannt": 2571,
    "veröffent@@": 2536,
    "chs": 1786,
    "Tag@@": 7013,
    "Sie": 1458,
    "Europa": 176,
    "gemä@@": 7082,
    "he": 1309,
    "#": 708,
    "Kontinent": 4064,
    "Arti@@": 4889,
    "unity": 7182,
    "H": 5605,
    "Welt@@": 567,
    "for": 5593,
    "ig": 3524,
    "dis@@": 2038,
    "Lag@@": 5361,
    "El@@": 2995,
    "handel@@": 2321,
    "osen": 4540,
    "Blair": 5420,
    "Д@@": 7496,
    "Deutschlands": 3552,
    "ru@@": 598,
    "therap@@": 5610,
    "hänom@@": 4805,
    "Leben@@": 2519,
    "Gesam@@": 3150,
    "ots": 6934,
    "mobili@@": 5498,
    "emen": 4625,
    "anischen": 991,
    "Über@@": 341,
    "NA": 5748,
    "S@@": 97,
    "Bereichen": 1555,
    "kam": 1209,
    "chan@@": 7379,
    "Wachstum": 334,
    "Staats@@": 551,
    "н": 7297,
    "krise": 1063,
    "dem": 34,
    "abkommen": 2144,
    "progno@@": 4970,
    "Richtung": 947,
    "llt": 3610,
    "China": 155,
    "Akti@@": 2703,
    "entfernt": 3992,
    "kri@@": 4156,
    "lige": 2480,
    "з@@": 5779,
    "rop@@": 6308,
    "braucht": 1092,
    "Musharra@@": 6793,
    "erheblich": 3224,
    "sagte": 3633,
    "ab@@": 94,
    "Terrorismus": 1620,
    "enorm@@": 7207,
