die 1987709
der 1713777
und 1341023
in 781989
zu 630398
den 578027
wir 498840
ich 482467
für 478608
das 477025
von 464969
ist 463000
es 384929
dass 377448
des 365431
nicht 365208
auf 352501
eine 344705
werden 314827
im 303488
mit 290700
sie 277015
auch 271739
dem 241668
ein 229602
wird 214036
sich 213864
haben 198885
sind 195520
wie 177209
um 176128
hat 176004
europäischen 173023
als 164488
kommission 162155
über 160924
diese 156348
daß 155709
an 154173
zur 151681
herr 150994
einer 133971
bei 130322
dieser 122672
uns 122399
union 121985
wenn 120856
müssen 116533
einen 116478
möchte 108953
aber 106549
präsident 101425
vor 101358
nach 100862
aus 99499
noch 99358
so 97883
können 97659
nur 96049
diesem 94673
zum 94543
kann 93342
was 89712
europäische 88868
parlament 87590
sehr 86786
durch 86593
oder 86270
bericht 86153
sein 85384
mitgliedstaaten 81975
dies 80039
dieses 76404
ihre 71928
einem 71700
frau 69074
muss 68621
wurde 65632
europa 64105
hier 62631
alle 62527
er 61603
mehr 61013
man 60342
damit 56734
rat 56418
unsere 54811
diesen 54687
eines 54684
habe 53619
eu 53117
zwischen 53116
da 51447
gibt 51057
frage 50637
keine 49492
mich 49106
heute 48559
gegen 48439
am 48213
jedoch 47771
ihnen 46315
meine 46086
sondern 45960
unter 45615
dann 45388
war 44951
herrn 44784
sollte 44673
anderen 44252
sollten 43926
maßnahmen 43802
denn 43307
sowie 41549
bereits 41132
menschen 40029
immer 39627
weil 39359
ihrer 39033
parlaments 38762
entwicklung 38757
jetzt 38347
dazu 38345
wurden 37736
unserer 37586
dafür 37566
darauf 37501
doch 37434
bin 37358
vom 36777
ganz 36727
daher 36714
denen 36657
vorschlag 36394
sagen 35634
deshalb 35568
geht 35157
mir 34859
– 34280
insbesondere 33913
kollegen 33522
würde 33190
bürger 33114
neuen 32205
einige 32003
kommissar 31305
recht 31214
meiner 31210
arbeit 31048
wichtig 30901
darüber 30745
ohne 30510
muß 30298
   29921
zusammenarbeit 29907
wollen 29730
länder 29693
bis 29678
allem 29458
zeit 29087
unternehmen 29062
bereich 29059
machen 28824
seine 28553
neue 28475
andere 28465
unterstützung 28346
fragen 28334
allen 28308
jahr 28266
nun 28063
rahmen 27506
natürlich 27377
ob 27326
wäre 27146
richtlinie 27020
viele 26786
jahren 26662
ihren 26432
land 26159
schon 26003
tun 25904
selbst 25441
zwei 25424
also 25409
problem 25227
namen 25136
ländern 25037
einmal 25019
präsidentin 24954
soll 24266
thema 24184
fall 24096
sicherheit 24016
wissen 23920
politischen 23766
etwas 23663
bedeutung 23608
lassen 23444
meinung 23256
lage 23104
worden 23102
dabei 22988
rates 22914
geben 22902
besteht 22899
mittel 22728
viel 22724
ihr 22688
unterstützen 22675
wieder 22631
ziel 22489
gemeinsamen 22361
zwar 22287
fraktion 22280
politik 22252
probleme 22120
aussprache 22103
staaten 21831
frauen 21695
zukunft 21683
wirklich 21625
situation 21557
regierung 21353
ja 21156
zusammenhang 21101
betrifft 20973
gesagt 20916
rolle 20880
während 20685
glaube 20487
möglich 20440
abstimmung 20413
nämlich 20396
stellen 20365
letzten 20183
seit 19915
welt 19852
waren 19636
unseren 19630
bezug 19623
davon 19580
seiner 19561
internationalen 19411
weise 19366
könnte 18968
daran 18793
menschenrechte 18478
vielen 18321
teil 18235
europas 18080
punkt 18067
herren 18058
gemeinschaft 18024
gegenüber 17961
darin 17946
besonders 17915
darf 17902
schutz 17816
hoffe 17771
sowohl 17708
kein 17703
weg 17690
drei 17654
welche 17487
nationalen 17448
große 17443
gemeinsame 17417
gut 17354
deren 17316
politische 17184
berichterstatter 17155
vorschläge 17085
damen 17042
ansicht 16883
wo 16820
kommen 16808
rechte 16792
stehen 16791
artikel 16718
jahre 16665
möglichkeit 16660
kolleginnen 16574
führen 16538
lösung 16521
debatte 16498
großen 16458
brauchen 16424
art 16400
ebene 16368
gerade 16258
bringen 16251
umsetzung 16147
allerdings 16145
steht 16139
leben 16086
weiterhin 16085
weiter 16054
beispiel 16008
änderungsanträge 15975
klar 15851
euro 15850
liegt 15761
unser 15733
dürfen 15712
abgeordneten 15557
danken 15543
alles 15458
änderungsantrag 15368
erreichen 15341
innerhalb 15309
erhalten 15308
vielleicht 15291
sozialen 15289
zunächst 15248
hinblick 15229
demokratie 15225
darum 15204
aller 14950
verfahren 14900
grund 14878
dank 14829
beim 14773
solche 14712
sollen 14712
denke 14643
gestimmt 14643
ersten 14633
ausschusses 14592
verhandlungen 14580
außerdem 14562
ziele 14562
entschließung 14529
einigen 14501
hilfe 14451
wirtschaft 14445
verantwortung 14362
abkommen 14358
wichtige 14344
handelt 14315
verordnung 14188
deutlich 14142
weitere 14068
ende 14037
grundlage 14033
finden 13976
schaffen 13870
meines 13865
notwendig 13864
indem 13760
regionen 13756
werde 13671
würden 13665
ausschuss 13633
sprechen 13624
nichts 13608
beiden 13586
institutionen 13543
tatsache 13543
vertrag 13490
will 13482
genau 13479
gilt 13454
auswirkungen 13391
beispielsweise 13391
gemacht 13354
millionen 13325
ihrem 13319
gleichzeitig 13299
strategie 13288
angesichts 13286
aufgrund 13241
ebenfalls 13206
all 12987
unterstützt 12956
ausdruck 12942
kommt 12941
stellt 12912
wirtschaftlichen 12890
weniger 12848
informationen 12829
macht 12753
keinen 12728
dort 12625
schließlich 12607
dessen 12601
ab 12549
sehen 12547
nutzen 12503
entscheidung 12502
interesse 12461
förderung 12429
eigenen 12427
nehmen 12382
seinen 12327
leider 12326
verschiedenen 12294
türkei 12282
bedeutet 12275
beziehungen 12258
vereinigten 12241
hatte 12240
behörden 12205
kommissarin 12182
hinaus 12162
ebenso 12122
hinsichtlich 12086
schaffung 12002
verbraucher 11984
erachtens 11971
besser 11904
stimme 11888
sogar 11879
antwort 11878
jeder 11766
öffentlichen 11758
einfach 11715
erforderlich 11703
hätte 11692
könnten 11684
region 11684
erweiterung 11666
sicher 11630
sei 11542
notwendigkeit 11479
folgen 11474
gute 11458
zugang 11433
obwohl 11407
bedingungen 11381
nächsten 11381
meinen 11371
bekämpfung 11255
angenommen 11245
zweitens 11173
gebiet 11147
schritt 11048
aufgabe 10993
bevölkerung 10985
beitrag 10954
anwendung 10935
kosten 10932
einzelnen 10918
soziale 10912
gehen 10868
system 10817
verbesserung 10804
weiß 10771
schriftlich 10770
heißt 10763
reihe 10738
erreicht 10711
erst 10694
sorgen 10677
wichtigen 10656
krise 10622
arbeiten 10618
fortschritte 10559
standpunkt 10554
1 10491
tatsächlich 10471
ihm 10416
erste 10359
derzeit 10343
morgen 10332
umwelt 10290
gemeinsam 10288
forschung 10253
europäischer 10220
begrüße 10198
usa 10189
gehört 10155
stimmen 10155
kontrolle 10145
halten 10116
interessen 10081
berichts 10080
bereichen 10066
halte 10042
beschäftigung 10037
wort 10022
ihn 10018
richtung 10007
bitte 9959
fördern 9947
gelegenheit 9940
erstens 9927
ergebnis 9897
form 9891
programm 9886
haus 9879
auffassung 9839
tagesordnung 9830
äußerst 9813
gesellschaft 9765
mein 9760
dar 9750
meinem 9739
präsidentschaft 9736
initiative 9671
warum 9609
bürgerinnen 9605
erklärung 9595
mehrheit 9574
richtig 9508
weiteren 9478
mitglieder 9457
regierungen 9431
bleiben 9411
gestellt 9338
völlig 9330
gesamten 9302
gesundheit 9280
treffen 9276
gewährleisten 9271
jahres 9241
einführung 9220
landwirtschaft 9210
gegeben 9206
berichterstatterin 9182
statt 9177
möglichkeiten 9162
bereit 9143
verfügung 9122
vorschriften 9100
transparenz 9090
weit 9071
dialog 9047
bürgern 9039
wirtschaftliche 9035
diskussion 8970
markt 8966
bestehen 8948
internationale 8920
bisher 8909
seite 8894
entscheidungen 8830
abschließend 8825
verbessern 8819
wohl 8816
lissabon 8813
rechtsvorschriften 8809
kinder 8788
danke 8743
geführt 8670
unserem 8637
wenig 8626
hatten 8618
setzen 8609
etwa 8601
jeden 8560
dennoch 8536
regeln 8516
kampf 8469
angelegenheit 8447
bezüglich 8434
gebracht 8394
stelle 8389
gewalt 8372
wobei 8359
dadurch 8348
fordern 8348
arbeitnehmer 8335
gründen 8334
reform 8331
unseres 8329
text 8320
ergebnisse 8293
bzw 8253
nationen 8252
selbstverständlich 8236
seinem 8231
bestimmungen 8219
beitragen 8213
bemühungen 8187
punkte 8177
findet 8173
gefahr 8131
geld 8130
erfolg 8120
mal 8104
solidarität 8097
sagte 8086
aufmerksamkeit 8043
ausschuß 8037
großer 8037
getan 8032
eigentlich 8028
industrie 8022
binnenmarkt 8018
themen 8010
lediglich 8002
solchen 8001
dinge 7990
zeitpunkt 7984
russland 7980
angelegenheiten 7958
finanzierung 7945
leisten 7933
gemäß 7919
demokratischen 7901
geschlossen 7885
vergangenen 7878
ermöglichen 7850
trotz 7831
vorgeschlagen 7829
freiheit 7825
handeln 7822
hohen 7814
oft 7788
präsidenten 7768
erster 7756
berücksichtigt 7752
2 7750
lange 7742
tat 7742
wegen 7730
tragen 7722
bleibt 7721
zweite 7717
vorgelegt 7712
finanziellen 7711
änderung 7685
allgemeinen 7684
bestimmte 7668
handel 7661
integration 7660
ansatz 7649
personen 7644
meisten 7619
hinweisen 7581
investitionen 7570
bildung 7557
arbeitsplätze 7543
hätten 7500
wichtiger 7471
helfen 7459
begrüßen 7454
wettbewerb 7453
sache 7452
aspekte 7444
zudem 7419
china 7417
kurz 7407
anstrengungen 7379
annahme 7331
zeigt 7326
sitzung 7309
diejenigen 7289
versuchen 7280
genommen 7255
erinnern 7244
terrorismus 7239
verpflichtungen 7229
grenzen 7209
vertrauen 7196
zahl 7195
möchten 7145
voll 7141
hinsicht 7133
führt 7107
zusammen 7092
änderungen 7085
qualität 7079
fest 7066
ferner 7058
landes 7058
mitteilung 7052
schwierigkeiten 7017
enthalten 7013
verfassung 7010
hin 7006
allein 6996
uhr 6989
schnell 6970
dienstleistungen 6954
eindeutig 6951
daten 6947
werte 6942
woche 6933
berücksichtigen 6923
energie 6918
ergreifen 6914
abgeordnete 6911
dringend 6904
öffentlichkeit 6884
weder 6881
zeigen 6879
darstellt 6850
vergessen 6836
übrigen 6833
somit 6831
behandelt 6827
seiten 6826
mitgliedstaat 6815
zweiten 6794
verhindern 6784
armut 6780
wettbewerbsfähigkeit 6773
vier 6753
mitglied 6735
folgt 6732
zumindest 6722
endlich 6719
erneut 6707
opfer 6703
spielen 6694
öffentliche 6693
nr 6663
ins 6659
wachstum 6654
betonen 6650
insgesamt 6650
sinne 6639
bekannt 6629
guten 6618
tag 6610
gar 6607
anerkennung 6595
bessere 6594
prozess 6592
instrument 6588
kleinen 6585
protokoll 6583
scheint 6577
aufgenommen 6568
haushalt 6566
fünf 6560
kriterien 6558
geschaffen 6534
stellungnahme 6526
gleichen 6522
en 6505
vertreten 6498
position 6490
gab 6482
sicht 6482
wesentlichen 6464
liegen 6458
finanzielle 6441
wichtigsten 6435
wahlen 6428
einschließlich 6423
monaten 6423
frieden 6419
vereinten 6411
vertreter 6403
haltung 6387
20 6377
überhaupt 6355
parteien 6350
lesung 6345
andererseits 6337
fast 6332
ziehen 6328
jedes 6327
wer 6322
anderer 6317
gefordert 6315
liebe 6308
forderung 6307
eben 6294
vereinbarung 6294
3 6292
bekommen 6275
freue 6270
einzige 6263
republik 6259
2000 6251
gegenwärtig 6245
druck 6226
sicherzustellen 6221
herausforderungen 6220
konferenz 6216
fällen 6211
programme 6210
erwähnt 6171
bestimmten 6155
sektor 6154
einigung 6141
ihres 6141
entwickeln 6136
sicherlich 6136
bitten 6134
vertrags 6121
umgesetzt 6118
gesprochen 6117
enthält 6109
erzielt 6107
anfrage 6106
10 6093
geschäftsordnung 6087
reformen 6080
kraft 6077
unterstütze 6075
glauben 6067
konkrete 6063
akzeptieren 6058
prioritäten 6047
initiativen 6024
5 6022
kultur 6018
jede 5997
festgelegt 5994
hoffen 5990
gesamte 5949
schützen 5947
konnte 5928
stabilität 5911
000 5904
ermöglicht 5903
überzeugt 5896
betroffenen 5885
gewesen 5880
versucht 5880
jedem 5876
eingehen 5869
15 5865
entschließungsantrag 5856
verwendung 5856
beitritt 5854
zustimmung 5846
nationale 5835
sieht 5830
angesprochen 5828
genannten 5823
getroffen 5820
geleistet 5811
achtung 5810
berichte 5807
regelung 5801
beschlossen 5788
erwarten 5787
frankreich 5781
stärker 5773
prüfen 5755
antrag 5753
verstehen 5742
vorgesehen 5742
dezember 5736
unbedingt 5730
ressourcen 5722
richtige 5705
ganze 5679
rede 5659
hingewiesen 5652
bedarf 5643
stärkung 5643
durchführung 5633
bewusst 5619
deswegen 5617
stark 5614
bereiche 5611
hohe 5610
bevor 5603
bestehenden 5598
diskutieren 5583
bedenken 5579
gebieten 5579
gelten 5579
heutigen 5579
kenntnis 5577
instrumente 5549
ratspräsident 5536
klare 5534
neuer 5524
größere 5519
geworden 5517
durchgeführt 5502
ganzen 5495
erfüllen 5487
nutzung 5484
linie 5479
stärken 5463
lösungen 5457
dagegen 5455
organisationen 5449
beihilfen 5438
fraktionen 5417
sorge 5405
konnten 5402
währung 5397
erklärt 5382
kompromiss 5376
feststellen 5359
entscheiden 5353
erzielen 5332
grundsatz 5308
aspekt 5300
praxis 5284
entsprechenden 5268
vorliegenden 5260
geschichte 5257
teile 5257
notwendigen 5245
lösen 5239
gehören 5232
vergangenheit 5231
zweifel 5222
erklärungen 5213
ändern 5203
bietet 5196
geschehen 5193
verpflichtet 5192
anfang 5191
zehn 5185
einsatz 5177
vorgeschlagenen 5172
letzte 5171
besondere 5166
befinden 5159
staat 5150
4 5148
wesentlich 5148
gezeigt 5147
produkte 5143
gleiche 5141
antworten 5121
positive 5119
offensichtlich 5099
einhaltung 5097
eher 5092
drittens 5087
zahlen 5085
gipfel 5081
arbeitslosigkeit 5075
entwurf 5069
vorgehen 5061
entsprechend 5054
koordinierung 5052
fonds 5051
behandlung 5043
de 5043
deutschland 5020
beide 5017
priorität 5015
eingesetzt 5013
gesehen 5009
aufgaben 5006
übernehmen 4990
positiv 4988
aktivitäten 4986
projekte 4980
partei 4977
besten 4975
darstellen 4972
liberalisierung 4972
kommenden 4967
beginn 4959
gerne 4942
nimmt 4942
regelungen 4941
verpflichtung 4935
bieten 4934
irland 4929
verwaltung 4922
stets 4918
gestern 4915
verfügen 4915
teilen 4898
durchaus 4890
zahlreiche 4888
wären 4883
absatz 4879
grundrechte 4878
einrichtung 4874
entschieden 4871
konzentrieren 4868
kollege 4864
schritte 4860
genug 4858
möglicherweise 4844
diskriminierung 4826
worte 4815
sechs 4814
kosovo 4810
juni 4807
brüssel 4806
volk 4805
schwer 4802
wochen 4795
wünschen 4782
chance 4781
falle 4778
aufmerksam 4775
beteiligung 4768
gegenwärtigen 4754
forderungen 4741
abschluss 4740
fortschritt 4734
engagement 4725
außerhalb 4721
nie 4716
bringt 4715
häufig 4705
ausgaben 4703
überwachung 4702
verschiedene 4667
folge 4666
verbessert 4666
willen 4661
reden 4652
hand 4647
gekommen 4645
mehrere 4641
beginnen 4630
freien 4625
25 4624
partnerschaft 4617
demokratische 4613
denken 4595
gesetzt 4588
offen 4588
zustimmen 4586
allgemeine 4582
verfolgen 4576
empfehlungen 4573
beifall 4571
erfüllt 4564
leitlinien 4564
maße 4564
projekt 4561
weltweit 4561
hinter 4556
verkehr 4549
fischerei 4544
gesetzgebung 4530
neben 4528
europäer 4526
verfolgt 4526
verehrte 4518
nachdem 4516
vermeiden 4514
augen 4512
agenda 4509
gefunden 4507
wirtschafts 4505
ort 4501
bewertung 4500
wert 4496
je 4481
gern 4480
grunde 4475
anderem 4473
entsprechende 4472
lässt 4464
agrarpolitik 4461
globalisierung 4458
raum 4457
landwirte 4442
worten 4438
befassen 4431
vielmehr 4427
sprache 4421
irak 4416
b 4415
30 4410
gerecht 4410
zweifellos 4410
mitteln 4408
politischer 4405
ratsvorsitz 4405
gewährleistet 4403
verbindung 4397
nochmals 4391
sage 4388
direkt 4386
jene 4378
grundsätze 4374
betont 4373
erforderlichen 4370
einsetzen 4368
nationaler 4367
schwierig 4355
angeht 4349
januar 4342
festgestellt 4321
entspricht 4320
kleine 4317
bald 4314
israel 4313
derzeitigen 4308
tätigkeit 4308
weshalb 4306
nachhaltige 4305
einiger 4304
zeitraum 4301
größten 4288
unternommen 4285
eigene 4284
strukturfonds 4278
diskutiert 4270
königreich 4263
änderungsanträgen 4262
problemen 4260
betroffen 4252
aufnahme 4250
ländlichen 4247
absolut 4240
griechenland 4233
einerseits 4232
drittländern 4231
mai 4230
fr 4229
sicherstellen 4225
fordere 4221
entwickelt 4215
sanktionen 4214
erfahrungen 4212
beglückwünschen 4208
regionalen 4197
harmonisierung 4193
einverstanden 4190
gegenteil 4189
2009 4182
betrachtet 4182
vielfalt 4181
gratulieren 4175
märz 4170
fordert 4166
erhöhen 4156
verantwortlich 4150
gleich 4147
wollte 4147
prinzip 4143
hervorheben 4142
finde 4140
osten 4136
daraus 4128
dienen 4128
niemand 4124
richtlinien 4122
möglichst 4121
ratspräsidentschaft 4121
persönlich 4120
erklären 4114
botschaft 4113
empfehlung 4110
künftig 4108
2010 4106
gebiete 4105
verbunden 4105
außer 4103
maßnahme 4102
regierungskonferenz 4101
dokument 4098
braucht 4095
gründe 4095
jüngsten 4093
konkreten 4093
italien 4092
dimension 4086
2007 4082
hauses 4082
globalen 4080
rechts 4080
anders 4078
neu 4075
nennen 4062
herausforderung 4061
6 4051
überprüfung 4047
ernst 4047
verwendet 4046
beteiligt 4036
später 4033
ausdrücklich 4031
agentur 4025
milliarden 4024
aktionen 4023
veränderungen 4023
plenum 4022
fehler 4019
1999 4007
höhe 4005
eingeführt 4001
stattfinden 4001
2004 3997
erkennen 3995
britischen 3993
liste 3987
justiz 3985
positiven 3982
übereinkommen 3973
idee 3964
zusätzliche 3963
besonderen 3962
vorschlägen 3960
partner 3959
völker 3958
besseren 3957
11 3953
erhöhung 3952
2006 3951
außen 3950
geschieht 3949
seitens 3947
festlegung 3940
wege 3939
wichtiges 3939
betreffen 3937
erfolgen 3932
information 3930
sagt 3917
produktion 3913
technischen 3910
ukraine 3902
entwicklungen 3900
funktionieren 3892
erfolgreich 3891
delegation 3890
beteiligten 3883
ergriffen 3882
kaum 3879
ausbildung 3877
wunsch 3874
september 3865
anforderungen 3863
spanien 3858
abend 3856
trotzdem 3848
vorschlags 3845
berichten 3839
gestatten 3839
tagen 3838
12 3832
anderes 3831
bemühen 3828
krieg 3825
d 3824
abgelehnt 3822
organisation 3822
innovation 3819
klimawandel 3811
50 3808
realität 3807
diskussionen 3802
anzahl 3798
wesentliche 3797
künftigen 3794
vorteile 3793
ausreichend 3791
hoffnung 3788
vollständig 3787
berücksichtigung 3776
inhalt 3776
verbrechen 3773
wahrscheinlich 3771
2008 3769
klaren 3768
wahl 3766
anliegen 3765
fälle 3765
rechnung 3758
eindruck 3753
überzeugung 3750
medien 3749
konzept 3748
8 3737
ausführungen 3737
benötigen 3733
nein 3732
tagung 3726
iran 3723
unabhängigkeit 3718
betrachten 3711
einklang 3710
freiheiten 3707
politiken 3705
kmu 3703
hause 3699
gewisse 3697
hören 3697
pflicht 3689
unterschiedlichen 3688
arbeitsplätzen 3686
dritten 3686
verträge 3686
genutzt 3684
vorlegen 3678
gruppe 3676
verabschiedet 3676
z 3669
programms 3668
schwierigen 3666
kindern 3661
minister 3660
solcher 3660
europäisches 3656
größte 3655
bemerkungen 3654
2005 3649
stimmt 3643
stand 3641
sämtliche 3636
bekämpfen 3635
sehe 3633
reagieren 3632
weiterer 3630
unabhängig 3627
voraussetzungen 3622
zugleich 3613
einbeziehung 3610
neues 3610
afrika 3609
anspruch 3607
november 3604
hintergrund 3598
monate 3595
7 3593
kritik 3591
internationaler 3590
miteinander 3584
trägt 3584
einwanderung 3577
rechtsgrundlage 3571
umfassende 3570
wünsche 3565
h 3564
standards 3564
entwicklungsländern 3552
aussprechen 3548
aufgefordert 3546
aktiv 3544
gelungen 3541
anpassung 3535
flexibilität 3533
sinn 3532
übrigens 3529
gefördert 3523
legen 3520
verbot 3514
zielen 3514
behandeln 3512
zufrieden 3512
eur 3511
minderheiten 3509
umfang 3506
absicht 3505
bestätigt 3499
basis 3495
entscheidend 3495
usw 3495
nächste 3479
zugunsten 3479
keinerlei 3478
mio 3477
zuletzt 3477
wto 3475
vollkommen 3473
abkommens 3472
politisch 3466
bemerkung 3465
wichtigste 3465
grundlegenden 3463
anerkannt 3456
schlussfolgerungen 3451
charta 3450
besorgnis 3448
ereignisse 3439
zweck 3438
unterschiede 3431
internet 3429
umzusetzen 3424
anstatt 3420
gerichtshof 3420
oktober 3417
2003 3415
bilden 3415
prüfung 3413
kollegin 3404
rumänien 3400
zuständigen 3399
erfordert 3380
märkte 3372
zahlreichen 3371
stellung 3367
annehmen 3363
echte 3362
hoffentlich 3362
entwicklungsländer 3360
größeren 3358
anbelangt 3355
verständnis 3355
akzeptiert 3352
verstärkt 3352
einheitlichen 3351
gruppen 3349
solange 3349
technische 3344
arbeitsmarkt 3343
betreffenden 3343
polen 3342
regionale 3342
dienste 3340
äußern 3338
abgeschlossen 3338
unterschiedliche 3337
mitgliedern 3332
reaktion 3331
nunmehr 3330
zurück 3327
technologien 3324
leiden 3322
keiner 3321
jeweiligen 3320
verringerung 3316
2002 3313
nachhaltigen 3313
beschlüsse 3307
pl 3303
beschluss 3296
vorbereitung 3296
hoch 3295
systems 3293
verhalten 3291
voraussetzung 3289
gelangen 3288
bezieht 3287
van 3282
möglichen 3279
französischen 3262
aktuellen 3261
blick 3260
ständig 3260
hält 3257
entlastung 3253
einfluss 3252
einig 3252
gelöst 3249
phase 3249
darunter 3246
bedeuten 3244
effizienz 3244
familien 3239
gesetze 3239
seien 3239
beste 3238
portugal 3236
übereinstimmung 3231
2020 3227
punkten 3224
kontrollen 3223
alten 3222
begrüßt 3222
geändert 3222
fallen 3221
acht 3207
anteil 3207
moment 3202
betreffend 3199
definition 3198
27 3197
ausschließlich 3195
pro 3193
vorsitz 3191
angemessen 3186
notwendige 3183
nahen 3173
konsens 3172
volksgesundheit 3165
kürzlich 3161
problems 3161
entstehen 3159
13 3157
freizügigkeit 3156
letztendlich 3156
vereinbarungen 3155
normen 3145
kulturellen 3139
strategien 3136
außenpolitik 3133
grundlegende 3131
treten 3131
zufolge 3131
diesbezüglich 3130
tut 3129
vorausschau 3127
angemessene 3121
außerordentlich 3119
damals 3118
sinnvoll 3113
spielt 3113
ziffer 3111
gestalten 3108
aufzunehmen 3106
gleichgewicht 3104
ausgesprochen 3103
starke 3101
juli 3099
lautet 3099
gemeinschaftlichen 3096
eingereicht 3095
vorzulegen 3086
elemente 3085
setzt 3083
schweden 3080
vorgeschlagene 3080
warten 3080
gleichstellung 3075
gutes 3074
risiken 3069
verurteilt 3069
18 3067
binnenmarktes 3055
herzlich 3055
mindestens 3055
schaden 3052
abstimmen 3049
wiederholen 3049
gesetz 3048
21 3047
2001 3044
redner 3043
preis 3034
tätig 3034
komme 3033
verlangen 3032
teilweise 3025
richtigen 3024
zusammenarbeiten 3022
anwesend 3019
achten 3018
entsprechen 3016
funktioniert 3014
rasch 3013
zuständigkeit 3012
analyse 3009
allgemein 3008
lernen 3008
untersuchung 3006
lang 3005
mobilität 3002
sektoren 3000
erfahren 2999
beziehen 2996
lokalen 2994
umständen 2993
signal 2992
versuch 2992
illegalen 2988
unterstreichen 2988
amsterdam 2987
schluss 2985
eingehalten 2981
welchen 2980
freie 2979
folgende 2975
befugnisse 2974
politiker 2973
handels 2972
verbesserungen 2971
1998 2970
fällt 2969
familie 2969
nachdrücklich 2968
siehe 2968
status 2967
haushaltsplan 2966
danach 2964
länger 2962
erfahrung 2961
richten 2960
14 2955
seines 2955
genannt 2954
großes 2952
bestandteil 2951
formen 2948
überlegungen 2944
bemüht 2944
wirklichkeit 2942
genauso 2939
abschaffung 2937
erfolgt 2937
glaubwürdigkeit 2935
verlieren 2935
beweis 2931
aktionsplan 2926
institutionellen 2926
ergeben 2921
berichterstatters 2918
vorhaben 2918
zivilgesellschaft 2918
vergleich 2916
april 2915
kennen 2914
weiteres 2914
letztlich 2911
zentralbank 2909
schließen 2908
zeichen 2907
aufbau 2903
einzigen 2901
mehreren 2901
falls 2899
institution 2899
verteidigung 2899
ausgezeichneten 2896
frei 2896
derartige 2894
spricht 2894
angriff 2886
geltenden 2884
umfassenden 2879
verstärken 2879
verfügt 2877
erhebliche 2876
entscheidender 2872
suchen 2872
tiere 2866
9 2860
entscheidende 2857
einbezogen 2856
erscheint 2856
krankheiten 2854
humanitäre 2848
barroso 2847
gewissen 2845
prinzipien 2843
parlamentarischen 2841
gedanken 2840
liberalen 2836
erzeugnisse 2835
hervorgehoben 2833
großbritannien 2831
künftige 2830
informiert 2829
verhältnis 2828
40 2827
manchmal 2819
versichern 2815
welcher 2812
sprachen 2811
dritte 2809
konkret 2808
ging 2804
folglich 2800
deutschen 2799
jungen 2798
inzwischen 2797
profitieren 2793
ausgesetzt 2791
speziell 2789
risiko 2787
rechten 2784
befindet 2783
pt 2782
kriminalität 2781
rechtlichen 2777
verloren 2777
wenigen 2777
a 2774
parlamente 2774
geprüft 2771
vorliegende 2771
bestimmter 2769
gespräche 2768
verdient 2768
überall 2767
jetzigen 2765
bestimmt 2763
falsch 2761
spanischen 2760
zeiten 2759
erwartungen 2756
eumitgliedstaaten 2753
praktisch 2753
insofern 2752
männern 2752
anschließen 2749
umweltfragen 2746
wann 2746
ordnung 2740
waffen 2738
gezogen 2735
beteiligen 2732
kämpfen 2732
geäußert 2729
vereinfachung 2729
einrichtungen 2725
mögliche 2725
verleihen 2724
durchzuführen 2722
überein 2721
abgestimmt 2720
übernommen 2717
regierungschefs 2713
sichern 2712
1997 2710
ablehnung 2710
leicht 2710
flüchtlinge 2704
katastrophe 2702
bislang 2697
folgenden 2696
mag 2695
wirksam 2690
afghanistan 2689
anfragen 2689
dankbar 2686
konsequenzen 2685
rechtsstaatlichkeit 2685
kohäsionspolitik 2684
wenige 2684
praktiken 2682
verlangt 2681
wodurch 2680
ecu 2679
regime 2679
belarus 2678
niemals 2678
steuern 2677
auffordern 2676
näher 2674
wissenschaftlichen 2673
16 2672
vorgesehenen 2672
informieren 2669
todesstrafe 2669
kurzem 2666
gefahren 2665
entweder 2662
männer 2659
kam 2658
mittelpunkt 2657
sicherheitspolitik 2651
straßburg 2646
sonst 2645
zuerst 2641
vorgenommen 2639
verteidigen 2638
leute 2632
einheitliche 2631
hierbei 2628
natur 2624
garantieren 2622
marktes 2620
systeme 2620
festzulegen 2619
schlägt 2616
mut 2615
organe 2615
sozialer 2615
spreche 2613
widerspruch 2611
gewährleistung 2608
konflikt 2608
verbraucherschutz 2606
zusammenhalt 2606
bewegen 2600
heutige 2596
alternative 2595
bedauern 2592
beschäftigen 2591
mittleren 2590
dialogs 2584
begriff 2583
modell 2575
ernsthaft 2570
niveau 2570
gezwungen 2569
währungsunion 2568
solches 2565
it 2564
beigetragen 2558
amerikanischen 2554
hauptsächlich 2554
erwähnen 2550
dienst 2549
herzen 2549
17 2546
reduzierung 2546
gewährt 2545
platz 2545
welches 2545
erleichtern 2536
angaben 2534
ländliche 2534
verringern 2533
wirksame 2532
wohlstand 2532
jenen 2530
stehenden 2528
paar 2527
verstanden 2525
beschäftigt 2524
begonnen 2522
erheblich 2515
einzuführen 2512
junge 2510
erwartet 2508
unmittelbar 2508
ursprünglichen 2507
wollten 2502
sofort 2501
allzu 2500
österreich 2499
globale 2499
echten 2498
gegensatz 2496
geschützt 2496
jedenfalls 2496
britische 2491
bulgarien 2491
zuvor 2489
vorschlagen 2487
lebensmittel 2486
soweit 2486
erhöht 2483
infrastruktur 2477
strukturen 2477
früher 2476
grundsätzlich 2476
wasser 2474
besorgt 2473
gelegt 2468
vorgelegten 2468
entschlossen 2465
wirtschaftlicher 2464
finanziert 2463
guter 2463
debatten 2462
irischen 2460
beispiele 2458
schafft 2456
sobald 2455
trifft 2453
starken 2451
wiederum 2448
übertragen 2447
100 2447
abgesehen 2447
soeben 2446
illegale 2443
grünen 2440
humanitären 2439
volkspartei 2439
volle 2439
arbeitnehmern 2436
ansichten 2435
element 2432
unterzeichnet 2432
verlassen 2423
wirkung 2422
preise 2421
laut 2418
wiederholt 2414
wahrheit 2413
gestärkt 2411
maß 2410
nato 2408
arten 2405
februar 2402
bestätigen 2401
nötig 2401
konvent 2400
plan 2396
verhindert 2396
überprüfen 2395
einzusetzen 2394
erleben 2393
abhängig 2392
1996 2391
charakter 2391
freude 2391
menschlichen 2390
stärkere 2388
palästinensischen 2385
spezifischen 2385
fehlt 2383
fischer 2382
staatlichen 2382
eingegangen 2381
indien 2380
bedanken 2377
erlauben 2375
gewinnen 2375
privaten 2373
italienischen 2371
bedürfnisse 2369
konfrontiert 2369
derzeitige 2363
umsetzen 2361
kommissionspräsident 2359
erfreut 2346
mandat 2346
gerichtet 2345
stoffe 2344
zusätzlichen 2344
ratifizierung 2342
paket 2341
gewählt 2340
staats 2340
korruption 2339
ziemlich 2338
gehalten 2336
studie 2336
froh 2335
gebeten 2330
beinhaltet 2327
durchführen 2327
prodi 2326
gelder 2323
gerechtigkeit 2322
hinzufügen 2322
energien 2321
gegenstand 2321
verwenden 2318
vorteil 2318
bereitstellung 2316
erinnert 2314
spiel 2314
struktur 2312
ansprechen 2311
herrscht 2309
wonach 2308
zulassen 2308
verwirklichung 2307
beruht 2301
untersuchungen 2301
festgelegten 2297
eng 2296
kooperation 2293
vorhanden 2293
langen 2291
person 2290
verstehe 2286
effektiv 2285
methoden 2285
gap 2280
wirtschaftspolitik 2279
zuständig 2278
dürfte 2277
hälfte 2274
ausarbeitung 2273
russischen 2269
beseitigung 2268
wirtschaftskrise 2266
beschränken 2264
zunehmend 2262
energieeffizienz 2259
speziellen 2255
jährlich 2254
teilnahme 2253
strategischen 2252
unmöglich 2252
verurteilen 2252
bereitschaft 2250
unverzüglich 2250
denjenigen 2249
tage 2248
zusätzlich 2247
eingebracht 2246
methode 2246
faktoren 2242
zypern 2239
anbetracht 2238
öffnung 2237
roma 2237
teilnehmen 2237
staates 2235
mitteilen 2234
ausnahme 2233
langfristig 2233
prozeß 2226
sodass 2226
verursacht 2226
grenzüberschreitenden 2225
lebensmittelsicherheit 2225
bedrohung 2221
dient 2221
fähigkeit 2221
auftreten 2220
19 2219
früheren 2218
überzeugen 2217
sieben 2215
chancen 2213
mechanismen 2208
ehemaligen 2207
hindernisse 2207
monat 2207
bestehende 2206
sichergestellt 2206
sofern 2204
volkes 2204
investieren 2203
austausch 2201
geehrte 2201
auswärtige 2199
wirtschaftswachstum 2198
befürworten 2196
grenze 2196
erhält 2195
fehlen 2191
banken 2190
angenommenen 2188
vorlage 2187
jemand 2185
beabsichtigt 2184
türkischen 2184
einstellung 2176
laufe 2176
beiträge 2175
entfernt 2175
infolge 2175
demokraten 2174
einzelne 2174
geregelt 2173
läßt 2173
offenen 2173
bedauerlich 2172
versammlung 2170
chancengleichheit 2169
gegenwärtige 2163
gewähren 2163
ausgezeichnete 2160
patienten 2160
kräfte 2159
menge 2158
entschlossenheit 2155
umweltschutz 2153
führung 2150
fremdenverkehr 2148
mangel 2146
kopenhagen 2144
senkung 2144
politisches 2142
höhere 2140
weitgehend 2140
verletzung 2137
nl 2134
el 2131
ideen 2130
rechnungshof 2129
sektors 2128
kulturelle 2126
groß 2124
verweisen 2124
erhaltung 2123
wirkliche 2122
verbrauchern 2120
anzunehmen 2119
zentrale 2119
gefährdet 2116
schwierige 2115
kontinent 2114
lissabonstrategie 2113
rechtliche 2113
vertretern 2113
stolz 2112
vorliegen 2112
benötigt 2111
bereitgestellt 2111
ursachen 2111
nachdruck 2110
fischereipolitik 2109
haushalts 2109
überwinden 2107
bezeichnet 2105
erlebt 2103
jegliche 2103
eingeleitet 2102
wiederaufbau 2102
festzustellen 2101
weltweiten 2101
alternativen 2100
vorrang 2097
reicht 2096
angebracht 2094
geist 2092
bürgerbeauftragten 2091
emissionen 2091
relativ 2091
polizei 2090
schiffe 2089
aufnehmen 2085
ausgrenzung 2084
dingen 2082
abgeordneter 2081
jugend 2081
offenbar 2079
vieler 2079
kontext 2077
reichen 2077
passiert 2074
situationen 2073
anlass 2072
hinweis 2072
schwerpunkt 2071
folgendes 2070
inkrafttreten 2070
großem 2068
schriftliche 2068
befürwortet 2067
unterschied 2066
genügend 2064
zukünftigen 2063
beschränkt 2060
bewußt 2060
negativen 2060
genehmigung 2058
laufenden 2058
bewältigen 2056
respekt 2056
umfassend 2056
schreiben 2055
konflikte 2054
legt 2054
arbeitsplatz 2052
tätigkeiten 2052
zielsetzungen 2052
besonderer 2051
behaupten 2050
zurückzuführen 2050
leistungen 2049
nächster 2049
spezifische 2048
nachbarn 2046
interessiert 2043
prozesses 2042
perspektive 2041
schlecht 2038
vorsieht 2037
gefühl 2036
generell 2036
hierzu 2036
überaus 2035
gearbeitet 2035
freuen 2032
tisch 2032
angewandt 2031
militärischen 2030
beschluß 2027
letzter 2026
aufhebung 2025
bestand 2025
garantiert 2025
erfüllung 2024
erreichung 2023
manche 2022
positionen 2022
errichtung 2020
mechanismus 2020
programmen 2020
armen 2019
entwicklungshilfe 2018
pläne 2018
reisen 2017
mann 2016
gemeinsames 2014
zählen 2013
beantworten 2012
mrd 2012
opposition 2007
allianz 2005
durchsetzung 2005
spezielle 2005
gemeinsamer 2004
ungarn 2003
wesentlicher 2002
betreiben 2000
breite 1999
befasst 1998
garantien 1997
gelingt 1996
regulierung 1996
vorstellen 1995
drittstaaten 1994
gang 1993
verbundenen 1992
wahrung 1990
vorsitzenden 1987
vorbereitet 1984
ausmaß 1983
ausweitung 1983
verabschiedung 1983
lebens 1981
menschenrechtsverletzungen 1981
verabschieden 1981
kroatien 1979
militärische 1979
taten 1979
schwedischen 1977
klarheit 1976
24 1975
gemeinschaften 1970
müsste 1969
angemessenen 1968
bild 1968
geraten 1966
keineswegs 1966
unabhängigen 1966
beachtung 1965
vollständige 1965
donnerstag 1963
souveränität 1963
minuten 1959
aktive 1958
anmerkungen 1956
einstimmig 1954
wissenschaftliche 1953
angst 1952
gesellschaften 1951
langfristige 1950
ausgerichtet 1949
dokumente 1949
auge 1948
nro 1948
verbreitung 1947
entscheidenden 1946
landwirtschaftlichen 1946
staatliche 1946
mitgliedschaft 1945
nachdenken 1945
zugestimmt 1945
grünbuch 1944
müssten 1942
uno 1942
zeitplan 1942
menschenrechten 1941
bürokratie 1940
entwickelten 1940
nizza 1940
bedauere 1939
fassen 1939
verteidigungspolitik 1939
1995 1938
finanzieren 1937
stehende 1936
geboten 1933
ansehen 1931
ärmsten 1930
vertrages 1930
agenturen 1929
rein 1929
getragen 1928
regionalpolitik 1928
überlassen 1927
aktion 1927
zugrunde 1927
umgang 1926
verordnungen 1925
vertritt 1921
hängt 1919
menschliche 1918
revision 1918
ausüben 1916
inakzeptabel 1913
serbien 1913
technologie 1913
angesehen 1910
nachhaltigkeit 1910
sorgfältig 1909
zweiter 1909
ii 1908
urteil 1908
problematik 1907
lenken 1906
erlaubt 1904
auswirken 1903
erteilen 1903
hervor 1903
ausgeschlossen 1902
bedeutende 1902
her 1900
stattfindet 1900
23 1898
finnland 1897
erarbeitung 1895
drogen 1894
hingegen 1892
sozial 1890
sport 1889
uneingeschränkt 1888
aspekten 1887
schäden 1887
besitzt 1886
reduzieren 1886
akteure 1884
60 1883
betrug 1880
europol 1880
genannte 1880
kontrollieren 1880
vorhin 1880
wirtschaftlich 1880
bildet 1879
partnern 1879
anerkennen 1878
ersuchen 1878
verletzt 1875
dargelegt 1874
respektieren 1871
verantwortlichen 1871
argumente 1866
westlichen 1866
betriebe 1862
strategische 1860
ausbeutung 1859
zahlungen 1858
subsidiarität 1856
jener 1855
angewendet 1854
anstieg 1853
gelingen 1851
abhängigkeit 1850
veröffentlicht 1850
formulierung 1849
herstellung 1849
ständigen 1849
wichtigkeit 1847
kommunikation 1846
modernisierung 1846
afrikanischen 1844
einkommen 1844
faktor 1844
untersuchen 1844
verfasser 1843
vorstellung 1842
jugendlichen 1840
leid 1839
bip 1837
dasselbe 1837
internen 1837
kennzeichnung 1833
klima 1833
umfasst 1833
beratungen 1831
beseitigen 1831
betrieben 1829
lieber 1829
aktuelle 1828
international 1828
belgien 1827
ergebnissen 1827
behörde 1826
eurozone 1825
nachfrage 1825
bekanntlich 1822
gericht 1822
identität 1821
rechtzeitig 1821
stunden 1821
anhörung 1820
eindeutige 1820
22 1818
schutzes 1816
abstimmungen 1814
stattdessen 1813
augenblick 1810
festlegen 1810
finanzkrise 1810
effektive 1809
hervorragende 1809
mitarbeiter 1809
schlagen 1809
wenden 1809
wirklichen 1808
französische 1807
laufen 1807
praktische 1807
zuständigkeiten 1807
referendum 1803
schwere 1803
erörtert 1802
verdienen 1800
japan 1798
beraten 1797
anzuwenden 1796
luxemburg 1796
amtierender 1794
netze 1794
unterbreitet 1794
welchem 1794
anwenden 1791
gleichwohl 1791
institutionelle 1790
offenheit 1789
rußland 1789
niederlanden 1788
stadt 1787
grenzüberschreitende 1786
regel 1786
gegenseitigen 1785
georgien 1785
amt 1783
erwägung 1783
beibehalten 1781
griechischen 1781
ezb 1780
eintreten 1779
premierminister 1778
verändert 1778
ablehnen 1777
anträge 1775
stattgefunden 1775
enthaltenen 1774
kapitel 1774
beschließen 1773
energiequellen 1773
endgültige 1772
historischen 1771
wahren 1771
überwachen 1770
werten 1770
aussage 1768
gerechtfertigt 1768
weist 1768
energiepolitik 1767
fortsetzen 1766
verteilung 1766
fortsetzung 1764
2011 1763
geeignete 1763
vielzahl 1762
wirksamkeit 1760
läuft 1759
schneller 1759
zukünftige 1759
1200 1757
bewerten 1757
abbau 1755
betracht 1753
höheren 1753
verfahrens 1753
ausschüsse 1752
gleichermaßen 1750
erörtern 1748
versprechen 1747
häfen 1746
höchste 1745
frist 1744
erlassen 1741
ministerrat 1741
verstärkte 1741
ersetzen 1740
ratifiziert 1739
besteuerung 1737
eingeräumt 1737
grundsätzen 1737
krankheit 1736
rassismus 1736
schweren 1735
ergibt 1732
mussten 1732
raums 1732
sagten 1732
sv 1732
durchzusetzen 1731
keinem 1731
vorzunehmen 1731
konzentriert 1730
obgleich 1726
negative 1725
studien 1724
verehrten 1724
ratsvorsitzes 1722
öffentlich 1721
tausende 1721
regelmäßig 1720
enorme 1719
reagiert 1718
wähler 1718
verboten 1717
fassung 1716
formuliert 1716
sicherung 1716
vereinbart 1716
wettbewerbs 1716
minderheit 1715
produkten 1715
zustand 1715
schließe 1712
vorhandenen 1712
versorgung 1710
begründung 1709
besitzen 1709
eingerichtet 1708
bekräftigt 1706
dokumenten 1706
erneuerbaren 1706
zurzeit 1706
vorgehensweise 1705
ehrlich 1704
bedroht 1703
protokolls 1702
hierfür 1700
gerichtshofs 1699
mängel 1698
steuerzahler 1698
randlage 1697
beziehung 1696
größer 1696
umso 1696
basiert 1693
80 1692
definiert 1692
funktion 1690
klimawandels 1689
derer 1687
erscheinen 1687
erwähnten 1686
mehrfach 1686
opfern 1686
erarbeitet 1685
regionaler 1685
erwiesen 1683
journalisten 1683
nachmittag 1683
ökologischen 1682
berichterstattern 1682
endgültigen 1682
fördert 1682
ungeachtet 1682
konstruktive 1681
konvention 1681
oftmals 1681
effizient 1680
nehme 1680
persönlichen 1679
ausgehen 1678
betrag 1678
unterbreiten 1678
spät 1677
haushaltsplans 1675
ganzes 1674
mündlichen 1674
äußerster 1673
gipfeltreffen 1673
senken 1672
oben 1671
voraus 1670
potenzial 1668
feststellung 1666
rund 1666
abschluß 1665
entgegen 1664
ausführung 1662
bilateralen 1662
einführen 1662
kuba 1661
vornehmen 1660
befürworte 1656
dieselben 1656
erfordern 1656
fragestunde 1656
sogenannten 1656
erzeuger 1655
tieren 1655
beamten 1653
ähnliche 1652
vorliegt 1652
pakistan 1650
gewicht 1649
scheitern 1649
500 1648
balkan 1648
parlamentarische 1648
einwanderer 1647
erteilt 1647
einheit 1646
einzelstaatlichen 1646
hoher 1646
irische 1646
deutsche 1645
ausnahmen 1644
presse 1644
ebenen 1641
entschließungen 1641
kohärenz 1641
amerika 1640
katastrophen 1638
respektiert 1638
strenge 1637
erheblichen 1636
konsultation 1636
tod 1636
solch 1635
bereitet 1634
kommissare 1632
mündliche 1632
sozialdemokratischen 1631
kommissionsvorschlag 1630
äußerungen 1627
außenminister 1627
bestimmung 1626
gestaltung 1626
unterzeichnung 1626
bisherigen 1625
verwiesen 1625
natürlichen 1624
slowakei 1624
friedens 1623
offene 1623
straßen 1623
unterschiedlich 1622
beschäftigten 1621
personal 1619
schuld 1619
mazedonien 1618
mittelmeerraum 1618
projekten 1618
direkte 1614
generation 1614
vernünftige 1614
auftrag 1613
kompetenzen 1612
umfeld 1611
erwähnte 1608
hersteller 1607
jahrhundert 1607
bedauerlicherweise 1606
erinnere 1606
beweisen 1605
erarbeiten 1604
sozialdemokraten 1604
lesen 1603
prävention 1602
unabhängige 1600
euebene 1599
christdemokraten 1598
hergestellt 1596
beobachten 1595
direkten 1592
garantie 1590
untersucht 1589
beizutragen 1588
stärksten 1588
zugute 1588
besuch 1587
werbung 1587
praktischen 1586
gegebenenfalls 1584
psefraktion 1584
dänemark 1582
erforderliche 1581
zustande 1580
deutliche 1579
ehre 1578
extrem 1578
schulen 1578
ausbau 1577
grundfreiheiten 1577
argument 1576
entstanden 1574
finanzmittel 1574
ausgehend 1573
ministerpräsident 1573
stabilitäts 1570
einhalten 1568
rückkehr 1568
ursprünglich 1568
grundlegender 1567
abgeben 1566
ppedefraktion 1564
gefragt 1563
weißbuch 1563
beendet 1561
tatsächlichen 1561
begrenzt 1560
26 1559
hervorragenden 1559
überprüft 1558
terroristen 1558
umgehen 1557
voller 1557
kontakt 1556
kurze 1556
vereinigte 1556
überarbeitung 1555
bewältigung 1554
vorher 1554
vorredner 1554
kleiner 1553
beantwortet 1552
kandidaten 1552
menschenhandel 1552
zunahme 1551
konsequent 1549
31 1548
vernünftig 1548
märkten 1547
titel 1545
kulturen 1543
öffentlicher 1542
übergang 1542
bestimmen 1542
binnenmarkts 1542
ausreichende 1540
verlauf 1540
asyl 1539
weitaus 1539
abgegeben 1538
steuer 1537
arbeitsbedingungen 1536
gebilligt 1535
ratspräsidenten 1535
schlage 1535
willkommen 1534
einzubeziehen 1533
tritt 1533
heimatland 1532
unzureichend 1532
musste 1531
tonnen 1531
vermitteln 1531
einschätzung 1529
bezahlen 1528
tschechischen 1528
mittels 1527
ernsthafte 1526
persönliche 1526
verfolgung 1526
ro 1522
gleichbehandlung 1521
derjenigen 1520
langfristigen 1519
verzeichnen 1519
erneuerbare 1518
demokratischer 1517
entsteht 1517
langem 1517
verlängerung 1516
demokratisch 1515
inneres 1515
wandel 1515
drittel 1514
i 1513
kontrolliert 1513
2013 1512
eingereichten 1512
bedeutenden 1510
müßte 1510
alte 1509
vormittag 1508
beschränkungen 1507
arbeitsgruppe 1506
entwicklungszusammenarbeit 1506
scheinen 1506
weisen 1506
quoten 1505
zwecke 1505
dauer 1503
fand 1502
höchst 1502
28 1498
erläutern 1498
gegenseitige 1498
ordnungsgemäß 1497
ansonsten 1496
gefährden 1495
innere 1495
übermitteln 1494
bevorstehenden 1494
öffnen 1493
einfache 1493
behalten 1492
marokko 1492
interessant 1491
mehrwert 1491
enttäuscht 1489
parlamenten 1488
präsidium 1488
geschlechter 1487
kürze 1487
arbeitet 1485
veränderung 1485
übereinkommens 1484
suche 1484
beiträgt 1483
zentralen 1483
anreize 1482
mögen 1482
statistiken 1482
fairen 1481
generationen 1481
standpunkte 1480
u 1480
existiert 1478
vizepräsident 1478
eg 1477
verlust 1477
vision 1476
ersetzt 1474
akzeptabel 1472
effiziente 1471
heraus 1471
flughäfen 1469
hohes 1469
finanzen 1468
leistet 1467
boden 1466
erzielten 1466
vermieden 1466
elektronischen 1465
wenngleich 1465
unerlässlich 1464
wählen 1464
gebrauch 1463
gewählten 1462
ernste 1459
erweisen 1459
gewisser 1459
nahe 1459
sprach 1459
beenden 1458
davor 1458
behauptet 1457
informationsgesellschaft 1457
nahezu 1457
tragödie 1457
verträgen 1457
erstes 1456
aussagen 1455
jahresbericht 1455
verändern 1454
teilt 1453
verletzungen 1452
widmen 1452
konstruktiven 1451
ausgewogenen 1450
wissenschaft 1450
externen 1447
aufbauen 1446
portugiesischen 1446
beurteilung 1445
schrittweise 1445
zuge 1445
eröffnet 1444
freut 1444
pflichten 1441
unterscheiden 1441
dafürhalten 1439
hart 1438
hinzu 1437
vertretung 1437
genauer 1436
nützlich 1436
existenz 1435
vorwand 1435
angehen 1434
netz 1434
rufen 1434
organisierten 1433
falsche 1432
gefährlich 1432
haushaltsjahr 1432
wille 1432
fortgesetzt 1431
kritisiert 1431
streben 1430
transatlantischen 1430
erfolgreichen 1429
wozu 1429
zugänglich 1429
beschleunigen 1427
breiten 1427
ermutigen 1426
unterliegen 1426
grundlagen 1425
vorschlägt 1425
angekündigt 1423
erinnerung 1422
fähigkeiten 1422
rahmenprogramm 1422
gestattet 1421
inseln 1421
mittlere 1421
nachbarschaftspolitik 1419
unterbrochen 1419
volkswirtschaften 1419
licht 1416
kräften 1414
arzneimittel 1413
ausgegeben 1413
meinungen 1413
rechtfertigen 1413
leiten 1412
verschiedener 1412
fünfzehn 1411
abzielen 1410
effizienter 1409
großteil 1409
viertens 1409
beglückwünsche 1406
klein 1406
krisen 1405
bewiesen 1404
erfolgreiche 1404
produkt 1404
kern 1403
verfügbaren 1402
verhandeln 1400
zukommen 1399
inwieweit 1398
momentan 1398
organen 1398
albanien 1397
festhalten 1397
einzugehen 1396
erheben 1396
interinstitutionellen 1396
subventionen 1396
aufzubauen 1395
ausübung 1395
ausland 1395
präsenz 1394
einzig 1392
hohem 1391
organisierte 1389
integrierten 1387
spanische 1387
experten 1386
redezeit 1386
enormen 1385
tourismus 1385
fühlen 1383
stärkeren 1380
jüngste 1379
gestaltet 1378
historische 1378
schnelle 1377
wiederhole 1377
rechtssicherheit 1376
straße 1376
wirksamen 1376
bau 1375
größter 1375
prozent 1375
versuche 1375
gebe 1374
bekräftigen 1373
zusammenzuarbeiten 1372
bewirken 1371
gewiss 1371
drängen 1370
welthandelsorganisation 1370
fakten 1368
immerhin 1368
langsam 1365
stützen 1365
verteilt 1365
alter 1364
liefern 1364
beschwerden 1363
gehe 1363
ausführlich 1362
eigenes 1361
festen 1360
erfolge 1359
konservativen 1359
traditionellen 1359
bewegung 1356
rahmenbedingungen 1355
einzuhalten 1354
bewahren 1353
planung 1353
200 1352
bezeichnen 1352
geeignet 1352
umstände 1352
wünschenswert 1351
zugangs 1351
keinesfalls 1349
lasten 1349
eigentliche 1348
lateinamerika 1348
dh 1347
lokale 1346
klären 1345
statut 1345
zählt 1345
gegangen 1344
marktwirtschaft 1344
beginnt 1343
heißen 1343
luft 1343
anwesenheit 1342
beruhen 1342
enger 1342
hinweg 1342
verringert 1341
vorn 1341
zielt 1341
dringlichkeit 1339
ergänzen 1339
gesprächen 1339
kapital 1339
sozialpolitik 1339
zusammensetzung 1337
amtierende 1336
angebot 1335
armee 1334
konvents 1334
bosnien 1333
einzelheiten 1333
entschließungsanträge 1333
modernen 1333
nichtregierungsorganisationen 1333
absichten 1331
erklärte 1330
fluggesellschaften 1330
freunde 1330
gründung 1329
kanada 1329
mensch 1329
papier 1328
vorstellungen 1328
derart 1327
genießen 1327
litauen 1327
sitzungen 1327
verstärkung 1327
chinesischen 1326
kümmern 1326
außengrenzen 1325
erzeugung 1325
eventuell 1325
gelassen 1325
schlußfolgerungen 1325
beträchtliche 1324
dieselbe 1324
geplant 1324
zumal 1324
schicksal 1323
wirken 1323
zutiefst 1323
gehabt 1322
wofür 1322
migration 1321
vieles 1321
einwände 1319
vorbehalte 1319
eltern 1318
aufrechterhalten 1317
begegnen 1317
anlagen 1316
einfacher 1316
israelischen 1316
süden 1316
verwirklichen 1315
hinzuweisen 1314
legislativen 1314
rahmens 1314
bereiten 1312
industriepolitik 1312
vorangegangenen 1311
begangen 1310
gratuliere 1310
enge 1309
intensiv 1309
erweitert 1308
hilfreich 1308
mitwirkung 1308
29 1307
geklärt 1307
amtierenden 1305
gesellschaftlichen 1305
kernenergie 1305
leichter 1304
private 1304
transeuropäischen 1304
glück 1303
kontakte 1303
reduziert 1303
schweigen 1303
zerstört 1302
widerstand 1301
transport 1300
ausgeführt 1298
auszuüben 1297
gemeinschaftliche 1297
lokaler 1297
schluß 1297
ausrichtung 1296
fischereiabkommen 1296
simbabwe 1296
beitrittsverhandlungen 1294
führte 1293
unsicherheit 1293
beitreten 1292
ohnehin 1291
benutzt 1289
korrekt 1289
unterdrückung 1289
barcelona 1288
fahrzeuge 1287
gefährliche 1287
hu 1287
jugoslawien 1287
schenken 1287
vollem 1287
abzielt 1286
gewerkschaften 1286
eingreifen 1285
stellungnahmen 1285
verzögerungen 1284
bedürfnissen 1283
einnehmen 1283
gefährlichen 1282
schwächen 1282
kategorie 1281
aufforderung 1280
wiederherstellung 1280
70 1279
belastung 1279
gehandelt 1279
landwirten 1279
sitzungsperiode 1279
erstellt 1278
gekennzeichnet 1277
gipfels 1277
steigerung 1277
schulden 1276
vordergrund 1276
einfachen 1274
ethnischen 1274
gemeinschaftsrecht 1274
höher 1274
bank 1273
hilfen 1270
abfälle 1268
handlungen 1268
sichere 1268
verstoßen 1267
beurteilen 1265
beeinflussen 1264
resolution 1264
lebensmitteln 1263
vorzuschlagen 1263
dienststellen 1262
kritisch 1262
technologische 1262
überleben 1261
kohäsion 1261
vorrangig 1261
35 1260
gebäude 1260
klarstellen 1259
transparent 1258
verankert 1258
bilanz 1256
behinderungen 1255
infrastrukturen 1255
italienische 1255
verschaffen 1255
definieren 1253
phänomen 1253
organisieren 1252
patten 1252
sommer 1250
anhang 1249
gedenkt 1249
lehren 1247
tatsachen 1247
südlichen 1246
asien 1245
anhand 1244
klarer 1244
2012 1243
einnahmen 1243
meer 1243
positives 1243
rechnen 1242
1994 1241
entwicklungspolitik 1241
minute 1241
schwieriger 1241
subsidiaritätsprinzip 1241
zugelassen 1240
gewünscht 1239
zieht 1239
anstreben 1238
beinhalten 1237
immunität 1237
leistung 1236
durchsetzen 1235
rechtsrahmen 1235
schwedische 1235
arbeitsweise 1234
jeweils 1234
könne 1234
ägypten 1233
ernennung 1233
sozialpartner 1233
bürgerrechte 1230
erhoben 1230
gäbe 1230
höchsten 1230
städte 1230
anschließend 1229
eingeschränkt 1229
einzurichten 1229
arabischen 1227
empfehlen 1227
erleichtert 1227
tradition 1227
anzupassen 1223
bedaure 1222
einschränkung 1222
fristen 1222
manchen 1222
sozusagen 1222
gewährung 1221
arbeitgeber 1220
umfassen 1220
verpflichten 1220
durchgesetzt 1219
innovationen 1219
überrascht 1218
gefasst 1217
kompromiß 1217
diesbezüglichen 1216
niederländischen 1216
stunde 1216
womit 1216
palästina 1215
dänischen 1214
öl 1213
intervention 1213
gefallen 1212
betrieb 1211
dahingehend 1211
neun 1211
verbieten 1211
verbindungen 1211
vorfeld 1211
brasilien 1210
spannungen 1210
ausgearbeitet 1209
ursache 1209
eigentlichen 1207
negativ 1207
unterstrichen 1207
angehören 1206
beantragt 1206
gelangt 1206
vereinfachen 1205
gemeinschaftsebene 1204
logik 1204
tschetschenien 1203
naturkatastrophen 1201
verursachen 1201
bauern 1199
offiziellen 1199
verstärkten 1199
ausgewogene 1198
schlimmer 1198
sozialisten 1198
zusagen 1198
kommissars 1197
sterben 1197
erstellen 1196
anbieten 1195
einiges 1195
sitzen 1195
ökologische 1194
malta 1194
missbrauch 1193
vorsitzende 1192
tunesien 1191
olaf 1190
ausgleich 1189
begründet 1189
mittlerweile 1189
stellte 1189
andernfalls 1188
friedliche 1188
ignoriert 1188
studenten 1188
90 1187
haushaltsausschusses 1187
meinungsäußerung 1187
zielsetzung 1187
jahrhunderts 1186
konflikts 1186
steuerung 1186
erweiterten 1185
vernünftigen 1185
stück 1184
herzustellen 1183
kampagne 1183
belgischen 1182
umstrukturierung 1182
appelliere 1181
geprägt 1181
weltweite 1181
gespielt 1179
säule 1179
sicheren 1179
zusammenhalts 1179
friedlichen 1177
weiterentwicklung 1177
rasche 1176
wenigstens 1176
fernsehen 1175
gefangenen 1175
gewonnen 1175
bewertet 1174
durchgeführten 1174
zwingen 1174
einzuleiten 1173
mittwoch 1173
rückgang 1173
finanzieller 1172
auslegung 1171
kluft 1171
organisiert 1171
wachstums 1171
anwendungsbereich 1170
eröffnen 1170
instrumenten 1170
güter 1169
mitentscheidung 1169
geehrter 1168
saal 1168
akpstaaten 1167
überlegen 1165
abzulehnen 1165
jährlichen 1165
anzugehen 1164
erwarte 1164
erweitern 1164
see 1164
zerstörung 1164
bekämpft 1163
lebensqualität 1163
multilateralen 1163
norden 1162
täglich 1162
zunehmende 1162
demokratisierung 1161
dynamik 1161
ausschüssen 1160
branche 1160
energieversorgung 1160
textes 1160
abgeschafft 1159
genehmigt 1159
ähnlich 1158
haushaltskontrolle 1158
hilft 1157
jugendliche 1157
kamen 1157
kohäsionsfonds 1157
ungleichheiten 1157
dienstleistungsrichtlinie 1156
fortzusetzen 1156
interne 1156
sachen 1156
effektiver 1155
london 1155
völkern 1155
flüchtlingen 1154
sicherheits 1154
untergraben 1154
wahr 1154
wenigsten 1154
sitz 1153
vollständigen 1153
erstellung 1151
städten 1151
zentrum 1151
geplanten 1149
müsse 1149
satz 1149
ungefähr 1149
entschädigung 1148
zurückkommen 1148
einfluß 1147
vorbereitungen 1147
dahin 1145
nachzudenken 1145
zwölf 1145
besonderes 1144
kaufen 1144
verheugen 1144
königreichs 1142
klares 1142
realistisch 1142
koordinieren 1140
mission 1140
begreifen 1139
bereitzustellen 1139
demzufolge 1138
landwirtschaftliche 1138
mitbürger 1138
aufstockung 1137
heutzutage 1137
worauf 1137
libanon 1135
verzichten 1135
beunruhigt 1134
konvergenz 1134
sexuellen 1134
insel 1133
existieren 1132
kapazitäten 1132
annäherung 1131
qualitativ 1131
ungarischen 1131
amerikanische 1130
einbringen 1130
verzögerung 1130
gering 1129
langer 1129
ziels 1128
aktiven 1127
finanziell 1127
größerer 1127
inneren 1127
mangelnde 1127
beruflichen 1126
schweiz 1126
fischler 1125
effektivität 1124
kompromisse 1124
guenglfraktion 1123
nähe 1123
palästinenser 1123
besagt 1122
derartigen 1122
genaue 1122
aldefraktion 1121
aufrechterhaltung 1121
gvo 1121
indikatoren 1121
herkunft 1120
interessante 1120
lehnen 1120
schauen 1120
vorsitzender 1120
