the 3669478
of 1739300
to 1615950
and 1376109
in 1137022
that 879172
a 811468
is 810095
for 561474
we 554924
i 528063
this 519250
on 493222
it 453654
be 429608
are 360002
as 344366
have 341265
not 326261
with 312985
which 295652
european 279545
will 252838
by 252161
has 221831
mr 177055
at 175953
an 164910
would 162127
also 159570
all 157656
commission 152601
should 152034
but 151867
our 148736
from 147518
must 139631
president 131851
there 130329
been 128530
you 125064
union 114940
can 114025
states 113872
member 110858
more 108783
parliament 108182
was 108115
report 105293
its 105279
or 104427
these 104400
they 103312
do 100221
their 100193
like 98935
what 97422
very 95007
council 94501
if 93358
one 90912
so 87407
europe 83990
countries 83339
us 81241
my 80785
no 80089
about 77653
other 77646
eu 75695
who 74422
need 74247
policy 73748
only 73723
important 72356
new 71672
people 69929
because 69625
time 69460
now 65429
such 62473
am 62224
rights 61871
therefore 60805
up 60567
support 60327
when 59726
out 59209
those 59030
however 58437
take 57731
make 57267
into 56785
between 56265
some 55751
work 54912
committee 53090
economic 52392
any 52169
being 51272
them 50444
political 50283
made 48978
were 48924
first 48298
many 48117
way 47614
than 47601
social 47312
believe 46968
development 46516
commissioner 46348
say 45057
against 44863
proposal 44128
market 43992
fact 43769
debate 43634
human 42895
just 41697
group 41221
question 41017
think 40687
even 40421
agreement 40275
years 39755
issue 39599
here 39592
point 39507
does 39162
citizens 38421
situation 38277
order 38245
future 38228
public 38085
how 37696
right 37570
two 37390
cannot 37357
well 37313
measures 37075
could 37042
had 36895
want 36889
same 36715
possible 36678
community 36488
most 36393
today 36217
where 35803
international 35601
national 35450
said 35210
country 35209
financial 34951
directive 34937
much 34547
state 34537
already 34437
within 34412
vote 34373
good 34124
too 33859
common 33770
world 33735
me 33725
members 33686
clear 33667
cooperation 33653
both 33540
part 33419
still 32820
may 32673
why 32604
particular 32071
see 32047
know 32032
use 31987
under 31975
year 31932
– 31595
your 31507
over 30975
mrs 30937
course 30809
view 30789
energy 30750
then 30703
he 30616
taken 30442
hope 30440
system 30318
thank 30194
his 30184
area 29970
   29896
action 29886
level 29854
ensure 29820
able 29593
last 29431
case 29286
process 29124
without 28978
security 28926
information 28823
own 28711
place 28642
put 28140
means 27739
treaty 27678
through 27549
number 27408
problem 27378
example 27293
protection 27211
gentlemen 27127
given 27118
before 27095
house 27076
since 27033
ladies 27029
amendments 26861
budget 26836
legal 26673
government 26651
problems 26478
great 26209
rapporteur 26196
rules 26168
particularly 25727
programme 25706
necessary 25419
trade 25288
madam 25252
resolution 25205
give 25190
issues 25144
united 24842
areas 24669
end 24587
health 24506
respect 24406
position 24338
law 24245
regard 24137
matter 23931
whether 23858
after 23564
again 23558
far 23270
framework 23014
services 22952
further 22945
women 22577
sector 22566
behalf 22511
next 22377
role 22367
proposals 22336
presidency 22278
amendment 22175
set 22174
let 22155
certain 22101
regulation 22019
terms 21978
basis 21874
aid 21675
favour 21612
done 21297
come 21169
adopted 20994
better 20904
legislation 20882
different 20832
agree 20547
help 20505
needs 20342
present 20342
strategy 20221
crisis 20065
institutions 19966
decision 19938
continue 19839
change 19804
progress 19798
opinion 19777
subject 19719
ask 19712
employment 19383
transport 19221
concerned 19187
wish 19130
general 19114
going 19107
research 19004
another 18942
working 18883
during 18752
something 18732
towards 18660
result 18656
welcome 18611
whole 18575
few 18552
three 18543
environment 18489
approach 18270
long 18243
safety 18197
every 18069
voted 18033
s 18004
forward 17981
procedure 17975
resources 17962
industry 17899
principle 17877
clearly 17859
conditions 17855
finally 17803
current 17702
including 17654
together 17594
fundamental 17563
second 17452
did 17380
importance 17325
go 17316
shall 17297
once 17287
proposed 17266
opportunity 17221
really 17199
specific 17177
funds 17121
policies 17062
yet 17056
while 17047
used 17034
especially 17007
authorities 16987
quite 16972
provide 16943
affairs 16898
increase 16844
rather 16752
internal 16748
environmental 16744
negotiations 16670
greater 16530
account 16449
products 16430
find 16343
responsibility 16304
regions 16248
become 16210
itself 16157
democracy 16152
serious 16049
down 15913
million 15872
democratic 15860
least 15831
indeed 15736
small 15664
freedom 15602
high 15494
making 15424
access 15423
having 15349
third 15323
always 15320
things 15305
taking 15285
reason 15278
difficult 15264
growth 15252
effective 15215
attention 15213
commissions 15117
call 15110
control 15105
essential 15099
deal 15081
based 15028
society 14998
each 14965
implementation 14961
real 14959
interests 14947
major 14937
allow 14925
achieve 14904
free 14841
although 14776
parliaments 14706
various 14666
single 14592
efforts 14557
get 14542
food 14476
money 14448
economy 14440
points 14297
positive 14253
following 14216
reform 14199
words 14047
competition 13924
look 13708
back 13683
hand 13645
involved 13625
agreements 13617
foreign 13587
consider 13580
programmes 13551
region 13520
concerns 13445
regional 13408
certainly 13407
large 13386
less 13362
court 13343
companies 13308
peace 13259
groups 13187
full 13174
workers 13172
objectives 13152
relations 13006
global 12974
quality 12963
standards 12921
agricultural 12915
objective 12889
article 12874
lisbon 12858
power 12854
decisions 12852
recent 12829
step 12818
often 12811
majority 12807
best 12771
interest 12712
simply 12697
solution 12674
questions 12550
fully 12528
justice 12507
her 12490
force 12485
dialogue 12475
aware 12349
children 12314
extremely 12305
bring 12277
production 12264
concern 12254
initiative 12234
perhaps 12158
party 12121
others 12120
main 12094
enlargement 12091
accept 12088
create 12019
actually 11995
text 11984
education 11977
agenda 11958
might 11926
developing 11923
concerning 11921
context 11880
life 11877
rule 11862
form 11837
ago 11801
period 11733
currently 11699
joint 11695
jobs 11669
available 11665
fund 11658
mentioned 11607
consumers 11602
fight 11463
improve 11431
meeting 11417
risk 11406
climate 11377
convention 11324
consumer 11315
results 11300
appropriate 11286
secondly 11280
eur 11270
field 11244
stability 11239
euro 11230
management 11228
plan 11180
impact 11173
conference 11156
start 11092
turkey 11064
open 11040
governments 11011
responsible 11005
understand 10981
reports 10975
firstly 10930
data 10929
doing 10878
cases 10856
central 10847
themselves 10817
matters 10811
act 10796
systems 10760
months 10741
1 10713
among 10675
solidarity 10673
summit 10663
needed 10617
principles 10612
key 10607
day 10603
labour 10586
reasons 10580
regarding 10574
parties 10560
thing 10530
enough 10492
civil 10438
special 10408
projects 10314
kind 10275
compromise 10266
de 10262
though 10252
regards 10234
costs 10221
funding 10215
nothing 10202
unfortunately 10132
above 10131
structural 10130
activities 10100
priority 10098
russia 10096
achieved 10093
individual 10081
sustainable 10075
draft 10072
feel 10044
due 9971
nuclear 9963
local 9958
tax 9941
significant 9932
commitment 9930
writing 9926
longer 9919
idea 9891
little 9875
lack 9868
legislative 9853
true 9833
investment 9806
agriculture 9785
promote 9780
several 9727
unions 9721
provided 9708
thus 9688
past 9686
young 9681
aim 9664
congratulate 9659
fisheries 9654
sure 9644
line 9623
excellent 9619
mean 9609
cohesion 9594
nations 9542
final 9522
strong 9515
guarantee 9500
budgetary 9499
service 9478
effect 9463
prevent 9441
markets 9434
minister 9412
transparency 9403
include 9389
communication 9377
lead 9340
external 9329
agreed 9286
integration 9283
aspects 9251
seen 9218
makes 9205
war 9190
moment 9166
play 9092
remain 9069
project 9037
until 9034
comes 8977
technical 8957
business 8937
apply 8935
actions 8934
upon 8921
voting 8914
colleagues 8909
contribution 8898
relation 8882
benefit 8842
response 8842
accession 8762
discussion 8762
peoples 8762
everyone 8743
population 8741
addition 8729
presidentinoffice 8726
assistance 8701
regulations 8701
move 8678
speak 8676
values 8634
existing 8620
terrorism 8619
him 8615
practice 8612
violence 8608
criteria 8601
provisions 8591
procedures 8578
despite 8576
share 8568
seems 8557
pay 8535
changes 8533
elections 8522
answer 8519
poverty 8499
tomorrow 8480
pleased 8473
she 8450
according 8442
soon 8401
ourselves 8355
statement 8345
farmers 8323
everything 8312
equal 8237
success 8234
basic 8230
express 8229
creation 8228
opportunities 8218
organisations 8207
never 8198
crucial 8193
fishing 8171
cultural 8165
saying 8150
carried 8143
military 8123
monetary 8122
training 8116
instead 8104
increased 8087
asked 8077
adopt 8071
increasing 8068
mind 8054
consequences 8042
tabled 8040
times 8023
item 8008
relating 7983
request 7959
application 7957
held 7933
namely 7918
parliamentary 7914
nor 7898
throughout 7894
protect 7874
sense 7869
reduce 7837
balance 7831
term 7815
requirements 7806
off 7798
either 7792
show 7788
presented 7761
required 7758
close 7741
instruments 7728
develop 7713
china 7698
monitoring 7680
draw 7665
closed 7663
meet 7658
constitution 7638
nature 7627
around 7613
priorities 7610
thanks 7600
instrument 7594
stage 7576
left 7508
movement 7504
minutes 7498
value 7496
initiatives 7495
mention 7495
called 7479
job 7479
partnership 7459
furthermore 7447
keep 7377
road 7367
face 7356
using 7349
demand 7345
previous 7316
pressure 7294
rural 7288
culture 7255
prepared 7244
powers 7235
reach 7229
reached 7217
experience 7209
recently 7208
decided 7197
talking 7195
conflict 7187
potential 7185
un 7185
task 7170
address 7161
water 7139
review 7133
across 7128
expressed 7114
waste 7097
raised 7094
four 7088
fair 7072
levels 7072
reading 7063
000 7060
illegal 7059
establish 7057
nevertheless 7053
conclusion 7046
focus 7027
implemented 7021
challenges 6994
bank 6992
borders 6990
victims 6989
whose 6969
try 6951
effort 6946
sectors 6944
included 6940
defence 6932
coming 6929
week 6929
ministers 6928
direction 6922
immigration 6922
10 6914
crime 6902
absolutely 6894
quickly 6894
tell 6889
established 6885
2 6879
five 6860
doubt 6856
partners 6853
vital 6850
private 6827
east 6808
implement 6807
short 6797
effects 6785
enable 6784
reality 6770
reforms 6753
talk 6747
almost 6730
along 6722
package 6720
unemployment 6717
reduction 6714
supported 6711
fellow 6704
organisation 6704
representatives 6680
completely 6673
note 6669
giving 6657
coordination 6648
home 6648
outside 6643
list 6632
moreover 6611
found 6607
brought 6603
competitiveness 6597
criminal 6597
cost 6593
ireland 6564
france 6563
businesses 6555
2000 6539
additional 6520
motion 6508
authority 6496
20 6488
approved 6480
extent 6473
live 6461
received 6446
price 6433
sea 6432
applied 6427
ensuring 6423
possibility 6423
cause 6413
took 6412
air 6411
democrats 6411
behind 6410
direct 6409
guidelines 6406
eus 6402
amount 6401
encourage 6398
republic 6389
light 6387
natural 6383
stress 6375
3 6371
living 6366
prices 6365
heard 6362
creating 6358
french 6350
discussions 6335
paper 6331
assessment 6328
emissions 6326
relevant 6325
discussed 6314
document 6295
model 6293
away 6286
events 6274
takes 6247
rapporteurs 6232
treatment 6224
billion 6222
ever 6216
humanitarian 6212
obviously 6191
proper 6189
15 6181
europes 6173
adoption 6170
practical 6168
british 6167
offer 6166
strengthen 6166
begin 6153
innovation 6098
remains 6093
africa 6087
honourable 6071
goods 6067
discuss 6061
precisely 6058
unacceptable 6056
confidence 6053
add 6050
december 6047
asylum 6036
days 6032
technology 6029
turn 6007
discrimination 6002
capacity 5999
expect 5993
considered 5979
scope 5978
affected 5975
men 5973
care 5967
solutions 5963
green 5954
agency 5945
reference 5943
lot 5930
sitting 5929
media 5913
avoid 5905
efficiency 5893
trying 5886
aimed 5870
difficulties 5868
rate 5860
scientific 5858
effectively 5854
developed 5848
independent 5834
equality 5826
family 5823
improving 5817
stop 5801
carry 5797
contribute 5786
old 5784
administrative 5782
connection 5767
accordance 5756
shown 5750
conclusions 5730
overall 5716
circumstances 5715
active 5693
forces 5693
huge 5684
industrial 5673
enterprises 5665
providing 5658
specifically 5657
status 5646
message 5634
paragraph 5630
regime 5628
calls 5627
created 5619
implementing 5614
consideration 5606
minimum 5601
allowed 5600
institutional 5589
comments 5586
speech 5586
beginning 5582
committed 5580
participation 5579
challenge 5575
total 5570
12 5564
goes 5560
benefits 5550
side 5547
june 5534
provides 5529
considerable 5524
capital 5523
wto 5522
personal 5519
supply 5515
rightly 5513
return 5502
combat 5501
death 5498
promoting 5497
propose 5496
oil 5492
successful 5488
date 5486
six 5481
accepted 5478
provision 5475
beyond 5464
forms 5454
germany 5445
strategic 5420
dealing 5414
stated 5412
plans 5411
referred 5410
lives 5388
brussels 5386
views 5384
seriously 5358
history 5353
urgent 5350
receive 5340
5 5336
stand 5319
purpose 5315
closely 5302
longterm 5298
content 5294
steps 5285
constitutional 5281
knowledge 5263
colleague 5260
south 5257
introduction 5253
speaking 5252
financing 5251
decide 5247
remind 5243
wanted 5225
tourism 5224
hard 5208
mediterranean 5206
ways 5200
budgets 5185
directly 5178
ban 5171
happen 5160
weeks 5158
commitments 5156
complete 5152
requires 5139
expenditure 5134
leave 5127
measure 5127
police 5110
annual 5107
produce 5105
anything 5097
demands 5091
kosovo 5086
supporting 5083
animal 5074
intended 5070
sometimes 5064
prime 5062
product 5054
maintain 5052
myself 5050
perspective 5045
exchange 5040
half 5039
poor 5037
looking 5032
pact 5031
sufficient 5021
representative 5003
25 5001
entire 4990
event 4988
paid 4988
competitive 4984
mediumsized 4980
yesterday 4976
4 4973
aspect 4970
alone 4966
establishing 4964
bodies 4963
efficient 4963
german 4956
activity 4955
former 4953
gas 4952
setting 4946
similar 4946
europeans 4942
developments 4932
office 4925
wrong 4921
properly 4919
exist 4917
per 4916
eastern 4905
greece 4898
follow 4893
led 4891
iraq 4890
prevention 4880
known 4879
represent 4870
strengthening 4867
shows 4866
border 4864
calling 4859
discussing 4859
refer 4858
genuine 4857
limited 4849
producers 4845
caused 4843
middle 4843
conclude 4840
improved 4838
irish 4838
higher 4832
duty 4826
achieving 4820
statements 4820
gives 4818
reducing 4817
join 4816
study 4814
combating 4808
animals 4806
whom 4805
increasingly 4802
ambitious 4798
directives 4794
delegation 4793
risks 4789
opposition 4780
represents 4780
later 4779
early 4773
contrary 4765
respond 4762
documents 4755
highly 4741
internet 4731
earlier 4728
infrastructure 4723
produced 4723
happened 4722
urge 4712
type 4711
30 4710
11 4707
language 4698
currency 4686
candidate 4683
january 4683
emphasise 4680
remember 4677
ten 4661
israel 4655
aims 4650
threat 4648
charter 4646
name 4629
councils 4627
require 4624
spanish 4619
manner 4616
march 4611
regret 4611
useful 4609
outcome 4593
hear 4591
socalled 4588
convinced 4580
damage 4579
network 4579
says 4574
otherwise 4562
thirdly 4559
wants 4559
comprehensive 4558
limit 4555
refugees 4555
responsibilities 4555
elements 4551
building 4550
rise 4547
recognition 4537
analysis 4535
dimension 4529
staff 4524
declaration 4521
liberalisation 4516
consensus 4511
recognise 4511
crossborder 4507
thinking 4504
acceptable 4503
balanced 4499
concept 4492
parts 4490
networks 4487
entirely 4484
press 4480
reduced 4476
spirit 4475
italy 4474
broad 4472
influence 4467
committees 4464
hold 4460
globalisation 4456
introduce 4455
introduced 4451
ones 4444
comment 4443
word 4424
facing 4422
added 4420
laws 4420
becoming 4416
concrete 4415
pointed 4412
asking 4410
naturally 4406
origin 4406
applause 4404
probably 4403
alternative 4401
flexibility 4400
differences 4388
sources 4383
treaties 4379
recommendations 4377
dangerous 4376
company 4344
closer 4343
establishment 4343
sanctions 4340
mechanism 4328
methods 4328
american 4326
rest 4322
cut 4321
spain 4318
thought 4315
relationship 4312
administration 4311
exactly 4303
practices 4293
raise 4293
fr 4270
failure 4268
integrated 4253
applies 4250
strongly 4248
opening 4243
negative 4239
body 4232
persons 4232
trust 4226
forget 4218
ideas 4212
sort 4212
bear 4199
commercial 4199
else 4195
meps 4186
2009 4171
attempt 4170
intervention 4166
laid 4164
north 4156
agencies 4151
met 4151
submitted 4148
2004 4146
yes 4143
america 4142
2007 4138
putting 4138
chamber 4136
improvement 4136
enormous 4133
critical 4128
dealt 4128
discharge 4121
drawn 4121
chance 4119
governance 4119
constructive 4108
immediately 4106
whilst 4103
palestinian 4101
seek 4099
informed 4087
finance 4081
2006 4080
2010 4073
big 4072
correct 4072
happy 4066
communities 4065
organised 4065
targets 4063
thousands 4063
addressed 4061
italian 4056
association 4050
reply 4050
uk 4049
resolutions 4048
mutual 4046
obligations 4040
transparent 4039
western 4039
50 4037
mr president 4036
september 4036
debates 4026
written 4024
1999 4021
growing 4021
definition 4015
consultation 4014
unable 4003
contains 4002
morning 4001
fraud 4000
commissioners 3999
operation 3998
mandate 3997
sensitive 3996
independence 3995
intergovernmental 3994
method 3993
recommendation 3993
protocol 3986
read 3983
mainly 3977
ahead 3973
managed 3968
merely 3968
low 3966
send 3963
institution 3958
choice 3956
mechanisms 3952
understanding 3942
anyone 3939
positions 3932
votes 3931
neither 3930
simple 3924
freedoms 3909
rejected 3908
trafficking 3903
fall 3901
continuing 3897
child 3891
kingdom 3889
faced 3888
official 3886
signed 3885
leaders 3884
fear 3882
goals 3882
leading 3877
build 3868
smes 3867
seem 3865
ground 3862
evidence 3861
disaster 3858
substantial 3858
elected 3853
complex 3851
amsterdam 3847
figures 3847
subsidiarity 3847
6 3845
membership 3843
lost 3839
exercise 3837
renewable 3833
romania 3833
resolve 3829
adequate 3823
instance 3818
easy 3814
please 3814
impossible 3811
2005 3810
board 3810
guarantees 3809
told 3807
speakers 3804
came 3803
gender 3803
turkish 3800
includes 3798
age 3795
november 3793
payments 3791
approval 3790
2008 3780
traffic 3773
ought 3772
promotion 3771
worked 3771
bringing 3769
drugs 3762
intention 3738
wishes 3737
technologies 3734
attitude 3730
totally 3729
related 3724
degree 3723
families 3723
person 3720
situations 3720
repeat 3717
rates 3712
desire 3709
socialist 3706
controls 3698
weapons 3697
structure 3695
economies 3693
russian 3693
schengen 3689
iran 3685
round 3681
territory 3672
centre 3671
table 3669
fish 3664
income 3657
grateful 3655
expression 3654
obvious 3653
extend 3651
failed 3651
supports 3650
actual 3649
getting 3646
burden 3643
decisionmaking 3641
forced 3631
christian 3629
adopting 3625
involvement 3625
opposed 3623
october 3622
lines 3618
linked 3613
immediate 3611
disease 3609
acts 3608
involving 3604
cover 3602
talks 3599
election 3597
highlight 3593
protecting 3589
intend 3588
ukraine 3584
2020 3583
conduct 3579
sound 3579
plenary 3576
substances 3572
appeal 3566
cyprus 3559
travel 3558
secure 3553
granted 3547
original 3547
goal 3544
happening 3538
2003 3537
portugal 3536
truly 3536
personally 3528
consequently 3514
northern 3513
greatest 3511
diversity 3507
customs 3505
minorities 3505
auditors 3499
nos 3491
recognised 3488
8 3484
subsidies 3481
seeking 3479
advantage 3478
maritime 3472
amongst 3461
meetings 3460
land 3455
followed 3454
sides 3454
safe 3453
starting 3453
evaluation 3449
mobility 3445
covered 3443
interesting 3442
defend 3437
ready 3431
appear 3423
oral 3420
2002 3413
shared 3411
assembly 3404
explain 3401
pollution 3401
7 3398
arms 3398
suffering 3398
carefully 3394
harmonisation 3392
danger 3385
taxation 3385
element 3384
export 3381
floor 3380
minority 3379
proposing 3379
reject 3373
equally 3371
detailed 3369
tackle 3368
comply 3367
ability 3362
bad 3360
pl 3359
spent 3356
changed 3352
thereby 3351
todays 3351
continues 3350
african 3347
swedish 3347
designed 3346
judicial 3345
involve 3344
generally 3342
structures 3342
criticism 3335
bilateral 3326
sign 3324
competence 3322
presence 3321
range 3315
emphasis 3308
van 3307
delay 3302
heart 3298
improvements 3297
serve 3297
planning 3295
sweden 3289
poland 3285
series 3283
languages 3282
conciliation 3276
vehicles 3273
heads 3269
binding 3262
recovery 3262
voice 3262
consistent 3261
run 3258
credit 3256
july 3254
belarus 3253
consumption 3248
rail 3241
causes 3236
expected 3233
banks 3232
target 3232
reasonable 3231
experts 3227
13 3226
credibility 3224
moving 3222
late 3217
lastly 3214
campaign 3212
employees 3198
permanent 3195
detail 3193
rapid 3193
affect 3187
greek 3179
unless 3175
limits 3172
session 3171
participate 3169
9 3168
arrangements 3168
politicians 3162
standard 3160
maximum 3157
immigrants 3155
worth 3151
hours 3148
religious 3146
tobacco 3146
monitor 3140
entry 3139
domestic 3138
lower 3134
2001 3132
initial 3129
grounds 3126
compensation 3124
encouraging 3124
obligation 3119
politics 3114
gave 3113
attacks 3112
welfare 3110
speaker 3106
works 3106
ultimately 3105
whatever 3105
april 3102
obtain 3098
liberal 3096
terrorist 3094
enter 3093
factors 3093
regulatory 3091
source 3088
alliance 3086
functioning 3085
18 3084
easier 3080
started 3079
lies 3074
appears 3071
pm 3070
voluntary 3070
contributions 3066
signal 3061
27 3050
inform 3050
commission’s 3048
migration 3045
factor 3040
respected 3036
apart 3032
professional 3027
debt 3024
facilitate 3022
flexible 3016
fail 3015
crimes 3014
labelling 3014
delighted 3006
restrictions 3000
numerous 2998
compliance 2996
inclusion 2996
1998 2991
14 2990
opinions 2990
chairman 2989
40 2988
negotiating 2986
sent 2981
imposed 2980
technological 2976
conflicts 2972
construction 2971
temporary 2967
spending 2961
fighting 2960
helping 2960
proposes 2958
nonetheless 2955
traditional 2952
investments 2949
mission 2947
interested 2942
endorse 2940
trading 2938
womens 2938
requirement 2937
roma 2937
capable 2934
visa 2932
diseases 2931
placed 2931
code 2928
cap 2927
century 2927
allowing 2924
transfer 2923
continent 2922
tasks 2921
forthcoming 2920
likely 2919
appropriations 2914
czech 2914
millions 2914
worse 2912
afghanistan 2911
continued 2911
modern 2910
referendum 2909
partner 2907
guaranteed 2906
impose 2905
acp 2904
payment 2902
scale 2900
link 2897
reflect 2894
month 2885
netherlands 2880
via 2878
separate 2874
operations 2873
purposes 2871
resolved 2867
defined 2863
examples 2863
solve 2863
strasbourg 2861
copenhagen 2859
citizen 2858
officials 2857
glad 2856
bulgaria 2852
firm 2850
exists 2843
disasters 2838
letter 2837
effectiveness 2831
ecu 2830
existence 2827
passengers 2826
individuals 2825
distribution 2819
pt 2818
protected 2812
occasions 2810
associated 2808
operators 2808
baltic 2807
portuguese 2805
peaceful 2803
codecision 2802
evening 2800
nato 2797
knows 2795
learn 2795
demonstrated 2794
safeguard 2793
demonstrate 2790
scheme 2783
remarks 2781
strict 2770
attack 2769
operate 2763
balkans 2760
primarily 2755
luxembourg 2753
option 2747
legitimate 2745
base 2743
entitled 2743
1997 2740
corruption 2731
tried 2729
contained 2727
sport 2726
justified 2723
imports 2721
concluded 2719
assure 2716
austria 2714
manage 2714
sexual 2713
statistics 2708
considering 2707
amounts 2706
16 2704
realise 2704
violations 2704
awareness 2702
white 2700
involves 2698
path 2692
suggest 2690
emergency 2689
southern 2685
approve 2683
speed 2682
dignity 2681
overcome 2680
truth 2680
passed 2677
100 2676
chinese 2676
difference 2676
allocated 2675
hence 2675
examine 2672
surely 2672
substance 2669
revision 2667
cooperate 2666
average 2665
youth 2664
pension 2661
extended 2659
hands 2657
loss 2657
space 2652
played 2650
noted 2648
farming 2647
planned 2643
usa 2643
vicepresident 2634
compared 2624
collective 2620
treated 2619
undoubtedly 2618
material 2616
proceed 2616
vulnerable 2615
vision 2614
taxes 2612
electronic 2611
firmly 2610
visit 2609
got 2608
property 2607
decisive 2603
somewhat 2601
ii 2599
ethnic 2598
17 2597
lose 2597
operational 2596
requested 2595
barroso 2594
studies 2593
penalty 2591
industries 2588
obstacles 2587
quotas 2579
happens 2576
universal 2576
excessive 2575
preventing 2571
exclusion 2569
insurance 2566
preparing 2566
offers 2565
impression 2563
statute 2562
mass 2561
confirm 2554
ngos 2553
clause 2549
allows 2546
applying 2546
contact 2544
dutch 2544
gone 2541
abuse 2535
accounts 2535
fiscal 2535
pillar 2534
places 2521
prepare 2521
proceedings 2520
duties 2518
prove 2511
car 2510
february 2509
nice 2509
stocks 2509
sensible 2507
interinstitutional 2506
details 2504
introducing 2504
keeping 2502
spoken 2502
willing 2501
relates 2499
drawing 2498
record 2497
highest 2496
expectations 2495
urgently 2495
facts 2494
fishermen 2494
processes 2494
constantly 2492
prosperity 2490
stronger 2490
latest 2485
ec 2483
top 2482
fulfil 2481
gain 2481
spoke 2475
aviation 2474
convergence 2474
phase 2474
operating 2473
occasion 2472
appreciate 2471
courage 2469
amending 2468
maintaining 2467
ongoing 2467
announced 2466
extension 2466
pursue 2466
india 2460
wonder 2459
precise 2457
strategies 2454
fuel 2453
politically 2452
described 2449
exploitation 2448
briefly 2447
arguments 2446
types 2446
barriers 2443
beings 2443
latter 2442
behaviour 2441
intends 2435
ratification 2433
brief 2432
represented 2431
historic 2424
1996 2422
contracts 2421
normal 2420
tool 2415
ombudsman 2413
clarify 2412
confirmed 2406
strengthened 2402
determined 2401
welcomed 2400
equipment 2396
innovative 2395
pass 2393
published 2393
debating 2391
follows 2388
kept 2387
coordinated 2385
largely 2385
unfair 2385
electricity 2384
fields 2378
materials 2378
realistic 2375
sovereignty 2373
patients 2372
succeed 2369
presidents 2363
west 2361
answers 2360
brings 2360
supervision 2358
finding 2357
asia 2354
function 2351
prodi 2349
territorial 2349
urgency 2341
insist 2336
television 2334
submit 2332
urban 2331
medical 2330
learning 2328
largest 2327
socialists 2327
reconstruction 2324
perfectly 2322
restructuring 2322
undertaken 2321
leadership 2319
believes 2318
seven 2313
significantly 2312
waiting 2300
changing 2297
careful 2294
suffer 2294
condemn 2293
felt 2293
absence 2286
advance 2286
offered 2283
identity 2282
coherent 2279
dependent 2277
accidents 2274
define 2274
cars 2271
israeli 2270
medicines 2268
driving 2267
news 2267
transition 2265
proved 2263
test 2262
someone 2258
stable 2253
determination 2251
exports 2251
difficulty 2249
argument 2248
disposal 2247
man 2244
vessels 2237
acknowledge 2236
referring 2236
significance 2235
highlighted 2229
legally 2228
seeing 2224
assess 2220
genuinely 2218
wait 2218
amended 2217
resulting 2216
holding 2215
understood 2211
valuable 2209
waters 2208
negotiation 2206
nl 2203
transitional 2202
primary 2196
sustainability 2196
considers 2195
latin 2193
choose 2187
absolute 2186
deficit 2183
croatia 2182
preparation 2181
worldwide 2180
claim 2179
friends 2178
neighbours 2178
satisfactory 2173
leads 2172
daily 2169
parliament’s 2169
figure 2168
invest 2166
plants 2166
governing 2160
hungarian 2160
regular 2160
serbia 2160
fine 2158
enjoy 2157
gdp 2156
grant 2152
requests 2152
previously 2149
users 2148
ports 2147
suggested 2145
zone 2144
destruction 2143
multilateral 2143
elsewhere 2141
playing 2141
milk 2140
assume 2139
becomes 2139
qualified 2137
neighbouring 2136
attempts 2134
turning 2134
co2 2133
investigation 2133
partly 2130
room 2130
centres 2126
condition 2125
numbers 2122
finland 2120
forum 2117
petitions 2117
shadow 2117
speeches 2116
actively 2115
constitute 2112
drug 2111
courts 2110
etc 2109
austrian 2108
maintained 2107
head 2106
possibly 2105
release 2105
sets 2105
wider 2104
listen 2103
version 2101
formal 2098
vat 2098
saw 2095
essentially 2094
thanking 2094
interpretation 2093
meant 2093
opposite 2093
thursday 2091
species 2090
sufficiently 2090
prisoners 2088
obliged 2084
identify 2082
compulsory 2080
neighbourhood 2080
stands 2080
19 2079
60 2079
greatly 2079
advertising 2078
concentrate 2078
satisfied 2076
links 2074
inadequate 2073
indicated 2070
deliver 2065
whereas 2065
identified 2064
honour 2063
nation 2057
front 2056
running 2055
built 2052
meat 2052
contain 2050
hundreds 2050
possibilities 2050
enforcement 2049
timetable 2049
tragic 2048
21 2046
options 2044
proportion 2041
deserves 2040
near 2040
remove 2039
el 2036
24 2033
affects 2030
launched 2030
plant 2030
completed 2028
guaranteeing 2028
wine 2026
implications 2024
himself 2023
black 2022
carrying 2022
europol 2021
suffered 2019
school 2017
none 2016
debated 2015
heritage 2014
helped 2012
topic 2012
kyoto 2011
went 2010
leader 2008
transatlantic 2007
hearing 2006
issued 2004
facilities 2003
belgian 2002
openness 2002
complicated 2001
societies 2000
heading 1997
conducted 1995
bse 1992
prospects 1992
chosen 1988
massive 1986
nobody 1985
poorest 1984
seeks 1984
category 1983
definitely 1983
diplomatic 1983
texts 1983
addressing 1981
sugar 1980
considerations 1979
proof 1979
schemes 1979
extending 1977
extensive 1977
cities 1975
tragedy 1975
ratified 1970
prior 1968
uniform 1968
1995 1967
barcelona 1966
competent 1965
pensions 1965
section 1963
intentions 1962
whereby 1962
constant 1960
ppede 1958
23 1955
sorry 1954
georgia 1953
deals 1952
spread 1950
check 1947
imagine 1945
moral 1940
spite 1939
purely 1938
exception 1937
accordingly 1936
acting 1935
wide 1929
intellectual 1923
accident 1922
nationals 1922
save 1922
belgium 1920
demanding 1920
mistake 1920
successfully 1920
communications 1919
cuts 1919
bearing 1918
granting 1914
threats 1914
unanimously 1914
britain 1913
explanation 1909
relatively 1909
feed 1906
solely 1906
eight 1904
opened 1904
depend 1903
80 1902
passenger 1902
double 1901
producing 1901
increases 1899
geographical 1894
adapt 1893
foremost 1893
gap 1893
refers 1893
correctly 1892
union’s 1892
22 1891
hopes 1891
claims 1890
manufacturers 1887
dispute 1886
easily 1885
es 1885
afternoon 1883
patent 1882
stressed 1882
assist 1881
remaining 1879
background 1878
beef 1878
federal 1878
conventions 1875
danish 1875
determine 1873
phenomenon 1873
profits 1873
respects 1873
skills 1873
heavy 1872
tools 1872
core 1870
savings 1870
depends 1869
rapidly 1868
harmful 1867
reaction 1866
players 1865
enabling 1863
advantages 1861
advice 1861
bureaucracy 1861
taxpayers 1861
japan 1860
suitable 1857
ie 1856
reliable 1856
worst 1856
considerably 1855
promised 1854
quote 1854
stake 1854
decades 1852
500 1850
charges 1850
extra 1849
undertakings 1845
worrying 1845
generation 1844
supplementary 1844
achievement 1843
bit 1843
pakistan 1843
red 1843
clarity 1838
doubts 1836
feeling 1833
schools 1832
experienced 1831
oppose 1831
port 1831
hungary 1830
declared 1829
paying 1829
recall 1829
airlines 1828
regrettable 1827
extreme 1826
healthy 1826
applications 1824
historical 1824
arrest 1820
ships 1818
rich 1817
sum 1817
focused 1815
spend 1815
crises 1813
racism 1812
supposed 1812
violation 1812
city 1810
willingness 1808
everybody 1807
contributed 1806
favourable 1797
encouraged 1796
strength 1796
applicable 1795
emphasised 1793
powerful 1793
entered 1791
reaching 1789
biggest 1788
modified 1788
regarded 1787
spring 1787
disabled 1786
unnecessary 1786
adjustment 1784
dynamic 1783
island 1783
competences 1781
wealth 1780
legitimacy 1778
reflected 1778
aside 1777
firms 1777
enhance 1776
replace 1776
basically 1773
cuba 1773
constitutes 1772
arise 1771
proud 1769
fourth 1768
size 1767
worlds 1766
certainty 1765
negotiated 1759
removed 1758
affecting 1756
incorporated 1756
polish 1756
citizenship 1755
launch 1755
stock 1755
succeeded 1755
leaving 1753
2011 1749
islands 1749
performance 1749
religion 1749
electoral 1747
korea 1747
tests 1745
thorough 1745
simplification 1742
countrys 1740
lay 1738
science 1737
marketing 1736
fairly 1734
obtained 1734
radical 1731
subjects 1728
applicant 1727
partsession 1727
reiterate 1726
consequence 1723
intervene 1723
targeted 1723
mark 1721
maastricht 1720
nearly 1720
armed 1719
articles 1719
congratulations 1719
presenting 1719
smaller 1718
sake 1716
engage 1715
raising 1715
utmost 1714
reservations 1710
foundation 1709
buildings 1708
healthcare 1708
biodiversity 1707
excluded 1705
railway 1704
weak 1699
welcomes 1699
deserve 1698
afraid 1696
ecb 1696
drafting 1695
ordinary 1693
millennium 1691
piece 1689
deeply 1687
noon 1687
restore 1687
sought 1684
army 1683
creates 1682
necessarily 1682
combined 1681
transeuropean 1681
declarations 1680
importantly 1680
greenhouse 1679
unity 1679
employers 1678
jointly 1674
communist 1672
denmark 1671
negotiate 1671
suggestions 1668
berlin 1665
forest 1663
wording 1662
checks 1661
credible 1660
hardly 1659
terrible 1659
foundations 1658
vast 1658
incentives 1657
summer 1657
regardless 1654
admit 1653
import 1653
surprised 1653
meaning 1650
prospect 1650
delays 1648
expressing 1648
europe’s 1647
settlement 1646
liberties 1645
repeatedly 1645
representation 1644
complaints 1643
preparations 1641
undertaking 1641
showing 1638
tonnes 1638
exceptional 1636
bureaucratic 1634
digital 1632
eu’s 1632
justify 1632
outstanding 1632
examined 1631
31 1629
fleet 1628
carbon 1626
bureau 1624
executive 1624
fewer 1624
prison 1624
eliminate 1622
charge 1621
eyes 1621
alcohol 1620
alongside 1620
eye 1620
shortcomings 1617
cancer 1616
acquis 1614
break 1614
kinds 1614
unemployed 1614
suspended 1612
reserve 1609
26 1607
reflects 1606
transactions 1606
candidates 1605
chapter 1605
revised 1604
economically 1603
motions 1599
pleasure 1597
broader 1596
liability 1595
territories 1595
deadline 1594
inflation 1589
turned 1589
widespread 1589
extraordinary 1587
underline 1587
hit 1584
populations 1583
tackling 1582
belief 1581
allocation 1580
ro 1579
below 1578
penalties 1577
educational 1576
periods 1576
honest 1575
journalists 1575
repeated 1574
falls 1572
shape 1572
relate 1571
telecommunications 1570
aircraft 1569
picture 1569
stance 1569
trend 1569
abolition 1567
drafted 1567
expense 1567
yugoslavia 1567
marine 1566
enhanced 1565
processing 1565
warmly 1563
ethical 1562
lasting 1562
lessons 1561
pse 1559
resulted 1558
boost 1557
restricted 1557
airports 1552
slovakia 1552
condemned 1550
retain 1550
undermine 1550
physical 1549
organization 1548
preserve 1548
expensive 1547
morocco 1547
ambition 1545
insufficient 1545
qualifications 1545
secret 1545
standing 1544
fresh 1543
torture 1543
ecological 1542
explained 1541
satisfaction 1540
terrorists 1539
coordinate 1538
unfortunate 1538
profit 1537
annex 1536
freely 1536
gradually 1536
macedonia 1536
28 1534
bound 1533
civilian 1533
clean 1533
outset 1533
permit 1533
became 1532
collaboration 1532
covers 1531
larger 1531
quota 1526
aids 1525
indicators 1525
elderly 1524
promises 1524
interim 1523
procurement 1523
islamic 1522
occurred 1522
palestinians 1520
losses 1519
uncertainty 1519
albania 1517
arab 1517
similarly 1517
associations 1515
fifth 1514
students 1513
trial 1513
stay 1512
amend 1511
causing 1510
raw 1509
receiving 1509
offering 1508
puts 1508
pursuant 1507
declare 1506
drivers 1506
recommend 1506
author 1505
emu 1503
geneva 1503
multiannual 1503
deaths 1502
shares 1502
finances 1501
inquiry 1501
fruit 1500
burma 1498
regulated 1497
division 1496
gaza 1496
ignore 1496
regulate 1496
indicate 1494
medium 1494
warning 1491
engaged 1490
unanimous 1490
generations 1489
register 1488
suggestion 1488
approximately 1486
environmentally 1486
withdraw 1486
demonstrates 1485
observed 1485
financed 1484
widely 1482
listened 1479
postal 1478
door 1476
informal 1476
undertake 1476
began 1474
observation 1473
presentation 1473
commit 1472
shortly 1470
prevented 1469
demographic 1467
killed 1467
transit 1467
english 1466
looked 1465
chain 1462
deep 1461
supplies 1461
forests 1459
contacts 1458
necessity 1458
tribute 1457
bosnia 1456
fifteen 1456
promoted 1456
sending 1456
hopefully 1455
faith 1453
perspectives 1453
arising 1452
frequently 1450
lie 1450
belong 1449
dumping 1448
70 1446
americans 1444
count 1442
conservation 1440
severe 1439
abstained 1437
noise 1437
contract 1436
couple 1436
coherence 1435
collection 1435
familiar 1435
viable 1435
reinforce 1434
clarification 1432
compatible 1432
promise 1432
roads 1432
sincerely 1432
sovereign 1432
sv 1432
200 1429
sphere 1429
beneficial 1427
pursued 1427
struggle 1426
clearer 1425
accompanied 1424
finnish 1424
strike 1424
institute 1423
parents 1422
team 1422
buy 1420
unique 1419
igc 1418
banking 1416
battle 1416
harmonised 1415
talked 1414
rejection 1412
revenue 1411
strictly 1411
enlarged 1410
moved 1410
weight 1410
agrees 1408
efficiently 1406
push 1405
textile 1405
congratulating 1403
divided 1403
distinction 1402
grow 1401
unanimity 1399
29 1398
emerging 1398
items 1397
occur 1397
alternatives 1396
defending 1396
parallel 1395
choices 1394
subsequently 1394
organise 1393
35 1392
exclusively 1392
lithuania 1391
stations 1391
night 1390
timely 1389
refuse 1387
respecting 1387
blame 1386
surveillance 1386
accessible 1385
judgment 1384
troops 1381
percentage 1378
disappointed 1377
london 1377
apparent 1375
rome 1374
liberals 1373
friendly 1372
zimbabwe 1372
chemical 1371
chechnya 1370
prefer 1370
simplify 1370
consulted 1368
explanations 1368
begun 1366
chemicals 1365
evident 1365
route 1364
afford 1363
vehicle 1363
crops 1362
desirable 1361
progressive 1361
sharing 1361
acceptance 1360
reflection 1360
railways 1359
mere 1358
connected 1357
campaigns 1356
defining 1356
atlantic 1355
directed 1353
organizations 1353
rising 1353
2013 1352
threatened 1351
invite 1350
ruling 1350
refugee 1348
wage 1348
categories 1347
tangible 1347
replaced 1346
slow 1343
authorisation 1341
hu 1341
tradition 1339
compete 1338
confusion 1338
closure 1337
permitted 1337
imposing 1335
people’s 1335
assessments 1334
missing 1334
soviet 1333
experiencing 1332
loans 1332
freight 1331
lacking 1331
followup 1330
intensive 1330
restrict 1327
refused 1326
yourself 1326
farms 1325
raises 1324
respective 1323
traditions 1323
egypt 1322
net 1322
reconciliation 1322
supervisory 1321
controversial 1320
migrants 1318
preventive 1318
canada 1315
image 1315
observers 1315
treat 1315
procedural 1314
mobile 1313
managing 1312
signing 1312
housing 1309
impetus 1309
react 1309
resumed 1309
forgotten 1307
showed 1307
threshold 1307
communitys 1306
friend 1306
lifelong 1306
highlights 1305
regimes 1305
underlying 1305
usual 1303
contributing 1302
delegations 1302
disagree 1302
joining 1301
worthy 1301
plays 1300
logical 1299
judge 1298
slightly 1296
euromediterranean 1295
counter 1294
preliminary 1294
systematic 1294
title 1292
characteristics 1291
residence 1290
estimated 1289
observe 1289
prize 1288
funded 1287
coastal 1286
reported 1284
ms 1283
resistance 1283
appointment 1282
approaches 1282
dramatic 1282
palestine 1282
exceptions 1281
minute 1281
notably 1280
integrity 1279
distributed 1278
90 1277
equivalent 1277
failing 1277
representing 1277
shortterm 1277
subsequent 1272
whatsoever 1271
justification 1270
achievements 1269
continuation 1269
protest 1269
destroyed 1267
eventually 1267
hoped 1267
imported 1267
ambitions 1266
comparison 1264
advanced 1263
helpful 1263
infrastructures 1263
listening 1263
controlled 1262
movements 1262
valid 1262
regularly 1261
cultures 1260
banned 1259
envisaged 1259
exchanges 1259
outermost 1259
scrutiny 1259
solid 1259
universities 1259
restrictive 1258
soil 1256
chair 1254
fires 1254
surrounding 1254
harm 1253
sales 1253
blood 1252
unlike 1251
advocate 1249
brazil 1249
flows 1247
occupation 1247
socioeconomic 1246
doha 1245
dublin 1245
1994 1244
apparently 1244
keen 1244
sadly 1244
safeguarding 1244
notice 1243
offices 1243
disputes 1241
mistakes 1241
participating 1241
looks 1240
genetically 1239
joined 1239
covering 1236
nine 1236
losing 1235
moldova 1235
mandatory 1234
popular 1234
card 1233
founded 1232
sentence 1232
infringement 1231
inhabitants 1230
organic 1230
stages 1230
block 1229
emission 1229
malta 1229
reductions 1229
track 1229
conviction 1228
error 1225
gained 1225
experiences 1223
solved 1222
fears 1221
nongovernmental 1220
incorporate 1216
providers 1216
tunisia 1216
iraqi 1215
inside 1214
sudan 1214
accepting 1213
consistency 1213
initially 1213
resource 1212
liked 1211
older 1209
suggests 1209
ignored 1208
investors 1208
olaf 1208
wednesday 1208
compromises 1207
fuels 1207
pursuing 1207
thousand 1207
assurance 1206
tolerance 1206
drive 1204
fourthly 1204
integrate 1204
convince 1203
examination 1203
ratify 1203
accounting 1202
confident 1202
accountability 1201
paragraphs 1200
partnerships 1199
lebanon 1198
fails 1197
greens 1197
monitored 1197
coal 1196
gross 1196
maybe 1195
resolving 1194
withdrawal 1194
echo 1193
investigations 1193
usually 1193
abroad 1192
abuses 1192
macroeconomic 1192
criminals 1191
hundred 1191
immunity 1191
breach 1190
concentration 1190
models 1189
signs 1189
assets 1187
visas 1187
marked 1186
rely 1186
expansion 1185
jurisdiction 1185
albeit 1184
concludes 1184
scientists 1184
stakeholders 1184
wages 1183
dead 1181
except 1181
modernisation 1181
ecofin 1180
names 1180
victim 1179
containing 1178
stringent 1178
dangers 1176
notes 1176
sympathy 1176
anniversary 1174
backing 1174
expertise 1174
fast 1174
fortunately 1174
violent 1174
female 1173
acknowledged 1171
consolidation 1171
facility 1170
decent 1167
reporting 1167
virtually 1167
autonomy 1166
thirdcountry 1166
functions 1165
meantime 1165
denied 1164
criterion 1163
visited 1163
2012 1162
employed 1162
answered 1161
swift 1160
actors 1159
registration 1159
visible 1159
invited 1158
woman 1158
length 1155
renewed 1154
consent 1153
pretext 1152
released 1152
excuse 1151
hour 1151
recognises 1151
voters 1151
arrive 1150
unilateral 1150
alde 1149
humanity 1149
libya 1148
decline 1147
entering 1147
monday 1147
sight 1146
300 1145
outlined 1145
absurd 1144
dictatorship 1144
variety 1143
gmos 1142
pilot 1142
warrant 1142
learned 1141
airport 1140
ageing 1139
syria 1138
maintenance 1137
motor 1137
safeguards 1135
consultations 1134
galileo 1133
incentive 1133
substantially 1133
gradual 1132
tonight 1132
everywhere 1129
patten 1129
perfect 1129
completion 1128
ideal 1128
euros 1127
statistical 1127
examining 1126
cope 1125
detention 1125
disabilities 1125
focusing 1125
fire 1124
helps 1124
programming 1124
falling 1123
sincere 1122
ashton 1121
features 1121
intelligent 1120
died 1119
observations 1119
appointed 1118
endeavour 1117
clauses 1116
farreaching 1116
indication 1116
post 1115
irrespective 1113
minor 1113
acted 1112
endorsed 1112
finish 1111
fixed 1111
presidential 1111
wherever 1111
sad 1110
friday 1109
personnel 1109
ceiling 1108
privacy 1108
tough 1108
leaves 1107
audiovisual 1106
avoided 1106
wise 1106
argue 1105
disastrous 1104
consistently 1103
fit 1103
commend 1102
exclusive 1102
borne 1101
composition 1100
dossier 1100
secretarygeneral 1100
adequately 1099
contrast 1099
proven 1099
sites 1099
productivity 1098
revolution 1098
essence 1097
federation 1097
sections 1097
fundamentally 1096
ppe 1096
precautionary 1096
august 1095
die 1095
evaluate 1094
search 1094
badly 1092
flow 1089
irregularities 1089
sums 1089
reserves 1088
devoted 1087
university 1085
cutting 1084
enables 1084
shipping 1084
simplified 1084
deficits 1083
host 1081
seekers 1080
meets 1078
recital 1078
stabilisation 1078
emerged 1076
exemption 1076
rigorous 1076
slovenia 1076
train 1075
vocational 1075
football 1074
1992 1073
arrived 1073
explicitly 1073
forestry 1073
repression 1072
solana 1072
autumn 1071
destroy 1071
game 1071
inevitably 1071
testing 1071
farm 1069
productive 1069
damaging 1068
birth 1067
deny 1067
hazardous 1067
iranian 1066
donors 1065
flights 1065
win 1064
accused 1063
imperative 1063
murder 1063
originally 1063
recommended 1063
struck 1063
tackled 1063
frankly 1062
steel 1062
catch 1061
democrat 1060
storage 1060
ensured 1059
lists 1059
sit 1059
cheap 1056
enterprise 1056
fate 1056
inspection 1055
shift 1055
democratisation 1054
fought 1054
ownership 1054
volume 1054
corresponding 1053
stockholm 1052
label 1051
laying 1050
uses 1050
soldiers 1049
attend 1048
tibet 1048
desired 1047
enshrined 1047
fulfilled 1046
osce 1045
scotland 1045
collapse 1044
story 1043
false 1042
investigate 1042
presents 1041
recycling 1041
preparatory 1040
switzerland 1040
responses 1039
adapted 1038
fischler 1038
handling 1038
consolidate 1037
delivered 1037
whenever 1037
inequalities 1036
floods 1035
homes 1034
notion 1033
removal 1032
researchers 1032
conservative 1031
foodstuffs 1031
participants 1031
repercussions 1031
tampere 1031
linguistic 1030
silence 1030
touch 1030
openly 1029
medicinal 1028
sole 1027
sold 1026
straight 1025
internationally 1024
surprise 1024
attached 1023
helsinki 1022
unit 1022
biofuels 1021
logic 1021
twice 1020
innocent 1018
accurate 1017
exposed 1017
xenophobia 1017
pace 1016
transferred 1015
75 1014
disadvantaged 1014
findings 1014
horizontal 1014
routes 1014
detriment 1013
largescale 1013
objections 1013
practically 1013
transfers 1012
component 1011
coordinating 1011
enabled 1011
sale 1011
pressing 1009
topical 1009
wall 1009
attractive 1008
ended 1008
initiated 1008
dependence 1007
travelling 1007
potentially 1006
socially 1006
democratically 1005
assessing 1004
comparable 1001
inspections 1001
satellite 1001
seventh 1001
broadly 999
cofinancing 999
stricter 999
corporate 998
discipline 998
wished 998
draftsman 997
minds 997
monopoly 997
comitology 996
errors 996
verheugen 996
exploit 995
feature 995
saving 995
serves 995
algeria 994
constituency 994
principal 994
fallen 993
marks 993
ministerial 993
adaptation 992
systematically 992
characterised 991
highquality 991
posts 991
sports 991
wholeheartedly 991
45 990
platform 990
protectionism 990
santer 990
adverse 989
concessions 989
constraints 989
mep 989
owninitiative 989
closing 988
grants 988
missions 988
object 988
eib 987
placing 987
references 987
automatically 986
obstacle 986
demanded 984
civilians 983
estonia 983
stating 983
complied 981
congress 981
guengl 980
transposition 980
deciding 979
harmonise 979
likewise 979
pharmaceutical 979
distance 977
expert 977
guilty 977
vienna 977
assured 976
sixth 976
pillars 975
blind 974
bases 973
embargo 973
mexico 973
normally 973
rating 973
criticisms 971
investing 971
design 970
relief 970
college 969
estimates 968
hunger 968
incidentally 968
deadlines 967
sex 967
survival 967
inappropriate 966
stick 966
telling 966
onto 965
stopped 965
thoroughly 965
generate 964
producer 964
democracies 963
interference 963
channels 961
cross 961
games 961
tens 961
tuna 961
20072013 960
kurdish 960
recorded 960
turkeys 960
cs 959
wellbeing 959
appalling 958
timor 958
pesticides 957
sell 957
appreciation 956
remained 956
besides 955
camps 955
incidents 955
indirect 955
worried 955
audit 954
character 954
indepth 954
persecution 954
subjected 954
refusal 953
sustained 953
pensioners 952
criticised 951
pays 951
scheduled 950
tape 950
congo 949
retirement 949
arrangement 947
speculation 947
decade 946
foster 945
punishment 945
assessed 944
era 944
formally 944
grave 943
race 943
smoking 943
conscience 942
sk 941
stimulate 940
1993 939
abandon 939
topics 939
obtaining 938
delicate 937
patents 937
biological 936
passing 936
radio 935
lesson 934
saddam 934
won 933
authorised 932
houses 932
romanian 932
contributes 931
translation 931
contradiction 929
ideological 929
selfemployed 929
returned 928
baroness 927
hamas 927
town 927
avoiding 926
towns 926
generous 925
reviewed 925
vertsale 925
wars 925
seat 924
victory 924
alarming 922
atmosphere 922
removing 922
withdrawn 922
arises 921
arrested 921
christians 921
everyday 921
stresses 921
cells 920
cfsp 920
latvia 919
reminded 919
moratorium 918
addresses 917
beneficiaries 917
realised 917
exclude 915
genetic 915
incomes 914
remarkable 914
clarified 912
differ 912
divide 912
facilitating 912
map 912
attach 911
online 911
adding 910
banana 910
emphasises 909
remark 909
demonstration 908
livestock 908
prerequisite 908
cent 907
elimination 907
presidencies 907
solving 907
analyse 906
persuade 905
anywhere 904
born 904
gulf 904
unprecedented 904
bill 903
frontex 903
recognising 903
von 903
warm 903
planet 902
praise 902
trends 902
instability 901
consists 900
differently 900
genocide 900
reinforced 900
concepts 899
fashion 899
heavily 899
registered 899
creative 898
monopolies 898
transnational 898
indicates 897
nordic 897
offences 897
quick 897
schulz 896
attempting 895
secretary 894
ultimate 894
21st 893
governed 893
coast 892
pointing 892
responding 892
served 892
strikes 892
enjoyed 891
indispensable 891
bush 890
cycle 890
expenses 890
mental 890
greenseuropean 889
reverse 889
wonderful 889
incident 888
occupied 888
disparities 887
donor 887
licences 887
parliamentarians 887
foods 886
diverse 885
ends 885
stem 885
abolished 884
asian 884
gases 883
interventions 883
midterm 883
quantity 883
zero 883
den 882
securing 882
illegally 881
integral 881
limiting 881
meanwhile 881
moves 881
multinational 881
shame 880
witnessed 879
announcement 878
isolation 878
mother 878
thinks 878
autonomous 877
believed 877
irresponsible 877
terror 877
workforce 877
enthusiasm 876
ours 876
book 874
caught 874
remit 874
secretariat 874
inevitable 873
isolated 873
sees 873
1990 872
posed 872
footing 871
satisfy 871
describe 870
doors 870
availability 869
madrid 869
pipeline 869
precedent 869
veterinary 869
definitive 867
ensures 867
fi 867
lowest 867
cold 866
criticise 866
licence 866
advisory 865
ship 865
messages 864
gets 863
profound 863
twenty 863
combination 862
condemnation 862
modest 862
relative 862
doctors 861
poorer 861
relationships 861
root 861
aspirations 860
inequality 860
advances 859
emphasize 859
mine 858
earmarked 857
lt 857
rational 857
wake 857
cattle 856
mobilisation 856
orientation 856
caucasus 855
promotes 855
burdens 854
claimed 854
philosophy 854
abolish 853
